{
    "doctors": {
        "title": "Our Expert Doctors",
        "filter_label": "Filter by Department:",
        "all_departments": "All Departments",
        "quick_appointment": "Learn More",
        "loading": "Loading...",
        "login_required": "Please log in first to book an appointment.",
        "select_and_proceed": "Select and Proceed",
        "select_doctor_title": "Select Doctor for Appointment",
        "select_doctor_subtitle": "Please click on the doctor you want to proceed with.",
        "back_to_list": "Back to Doctor List",
        "make_appointment": "Make Appointment",
        "biography": "Biography",
        "expertise_areas": "Expertise Areas",
        "education_achievements": "Education & Achievements",
        "work_principles": "Work Principles",
        "no_bio_info": "No information available yet for this doctor.",
        "view_details": "View Details"
    },
    "departments": {
        "title": "All Our Departments",
        "list": {
            "acil": {
                "title": "Emergency 7/24",
                "content_title": "Emergency Polyclinic",
                "p1": "We are aware that immediate intervention is vital in all health problems that develop suddenly and threaten life integrity. Our Emergency Service Unit provides 24/7 uninterrupted service with our expert physicians and experienced medical personnel.",
                "p2": "Our emergency service is not just an entry point for our hospital; it is a full-fledged life support center for our patients in life-threatening conditions. We have the advanced technological infrastructure and expert staff to respond as quickly as possible to all kinds of emergencies, from heart attacks to trauma, high fever to suddenly developing pains. Every patient applying to our hospital undergoes a comprehensive initial examination by our expert physicians, and their health status is meticulously analyzed. Required blood tests and radiological examinations are rapidly concluded in our laboratory and imaging units with emergency service priority. Our patients requiring short-term treatment or clinical observation are followed under expert supervision in our comfortable observation rooms equipped with all kinds of medical support and monitoring. Our emergency service works in 24-hour uninterrupted communication and coordination with all specialty branches of our hospital such as Cardiology, Neurology, and General Surgery. When needed, relevant branch physicians are rapidly called for consultation, and the most accurate holistic treatment process for our patient is started without delay. Our patients whose intervention is completed are discharged, admitted to our relevant services, or organized in a fully equipped manner for advanced examination processes according to their health status requirements.",
                "tags": [
                    "Examination",
                    "Intervention",
                    "Observation",
                    "Injection",
                    "Dressing",
                    "Blood Pressure Measurement",
                    "ECG",
                    "Suture Removal",
                    "Glucose Measurement",
                    "Driver Report",
                    "Disability Report",
                    "Health Report"
                ]
            },
            "dis": {
                "title": "Oral and Dental",
                "content_title": "Oral and Dental Health",
                "p1": "Our hospital's Oral and Dental Health unit utilizes all the possibilities of modern medicine to provide you with the most ideal smile as well as protecting your dental and gum health. In our clinical environment equipped with an expert physician staff and advanced technological equipment, we carry out personalized treatment planning for our patients of all ages. While we ensure our little guests overcome their fears with our sensitive approach in the field of pediatric dentistry (pedodontics), we bring functionality together with aesthetics through aesthetic dentistry, smile design, whitening, and laminate applications in adults. With our experienced team, we provide services in a wide range from modern implant surgery that permanently resolves tooth loss to sensitive root canal treatment and filling procedures aimed at tooth preservation. Without compromising on sterilization and disinfection standards in our treatment processes, we aim to make the most accurate diagnosis with the help of intraoral scanners and digital imaging systems. We provide a reliable, comfortable, and result-oriented health service in preventive dentistry and surgical operations to both improve our patients' oral health and increase their quality of life.",
                "tags": [
                    "Implant",
                    "Surgical Tooth Extraction",
                    "Panoramic X-Ray",
                    "Pedodontics",
                    "Endodontics",
                    "Restorative Dental Treatment",
                    "Teeth Whitening",
                    "Zirconium",
                    "Smile Design"
                ]
            },
            "diyet": {
                "title": "Nutrition and Diet",
                "content_title": "Nutrition and Diet",
                "p1": "In our Nutrition and Diet Polyclinic, we offer professional diet and nutrition counseling to support healthy living, provide weight management, and support the prevention and treatment processes of diseases. We help you gain a sustainable healthy life habit by creating personalized nutrition plans suitable for each individual's health and lifestyle.",
                "p2": "Following comprehensive evaluations performed by our expert dietitians in our polyclinic, body analysis, metabolic rate, and needs analyses are conducted, and support is provided in many areas from weight management to nutrition plans specific to diseases. While taking a step towards a healthy future, we are by your side with our diet and nutrition recommendations that will increase your quality of life.",
                "services_header": "OUR SERVICES",
                "tags": [
                    "Nutrition",
                    "Nutrition in Thyroid Diseases",
                    "Weight Loss",
                    "Weight Gain",
                    "Nutrition in Pregnancy and Lactation",
                    "Nutrition in Diabetes",
                    "PCOS/Food Allergies",
                    "Nutrition in Cardiovascular Diseases",
                    "Nutrition in Liver Diseases",
                    "Nutrition in Kidney Diseases",
                    "Baby/Child and Adolescent Nutrition",
                    "Nutrition in Obesity",
                    "Sports Nutrition",
                    "Nutrition in Disabled Individuals",
                    "Enteral and Parenteral Nutrition",
                    "Phytotherapy"
                ],
                "details": [
                    {
                        "title": "Personalized Nutrition Program",
                        "text": "Personalized nutrition programs are diet programs prepared entirely according to the individual's lifestyle and values."
                    },
                    {
                        "title": "Life Coaching",
                        "text": "A life coach is an expert in the field who has completed the necessary training. Helps the person discover and develop their own potential."
                    },
                    {
                        "title": "Healthy Nutrition and Weight Gain",
                        "text": "Diet or Dietetics service should not be perceived only as losing weight. Healthy weight gain is also among the services."
                    },
                    {
                        "title": "Healthy Nutrition and Weight Loss",
                        "text": "The most common action when it comes to dietetics service is 'Losing weight'."
                    },
                    {
                        "title": "Appetite Management and Weight Control",
                        "text": "The most important factor in weight loss is appetite control."
                    },
                    {
                        "title": "Child Nutrition",
                        "text": "A special diet system that includes all the foods that the young individual should consume for complete development."
                    },
                    {
                        "title": "Nutrition in Diabetes",
                        "text": "Healthy carbohydrates should be preferred instead of white bread and sugary foods."
                    },
                    {
                        "title": "Corporate Nutrition Consultancy",
                        "text": "Service taken to increase the performance and life quality of employees and managers."
                    },
                    {
                        "title": "Sports Nutrition",
                        "text": "Special dietetics service organized by considering the physical activity intensity of the athlete."
                    },
                    {
                        "title": "Nutrition in Pregnancy",
                        "text": "Special dietetics service where all the nutrients needed by both the mother and the baby are specially calculated."
                    },
                    {
                        "title": "Nutrition in Breastfeeding",
                        "text": "It is very important for the baby's brain development and physical health that breast milk is in its most efficient form."
                    },
                    {
                        "title": "Nutrition in Hypertension",
                        "text": "It is recommended for individuals with hypertension to consume a healthy and balanced diet rich in fresh vegetables and fruits."
                    },
                    {
                        "title": "Detailed Body Analysis",
                        "text": "The measurement that determines the muscle, fat and water ratio of the body."
                    }
                ]
            },
            "derma": {
                "title": "Dermatology",
                "content_title": "Dermatology",
                "p1": "The Dermatology unit is a basic medical branch focusing on the health of the skin, which is our body's largest and most important defense shield against the outside world, as well as its appendages such as hair and nails. In our department, not only the diagnosis and treatment of skin diseases but also oral and nasal mucosa problems and the detection and follow-up of sexually transmitted diseases are meticulously carried out by our expert physicians. Since skin health is a reflection of general body integrity, the symptoms that appear can sometimes create only an aesthetic concern, while at other times they can be heralds of more serious underlying health problems.",
                "p2": "Since dermatological disorders that directly affect external appearance also closely concern individuals' social lives and psychological well-being, both medical and aesthetic solutions are offered together in our modern clinical environment. Diagnostic processes are carried out with advanced technological devices in a wide range from chronic conditions such as acne, eczema, and psoriasis to skin tumors and allergic reactions. With the awareness that early diagnosis and rapid treatment planning are of vital importance to stop the progression of the disease and prevent permanent damage, a modern and reliable treatment protocol specific to each patient is applied.",
                "tags": [
                    "Acne",
                    "Pruritus",
                    "Urticaria",
                    "Parasitic Skin Diseases",
                    "Fungal Diseases",
                    "Eczema",
                    "Psoriasis",
                    "Hair Diseases",
                    "Behcet's Disease",
                    "Bullous Diseases",
                    "Benign/Malignant Tumors",
                    "Connective Tissue Diseases",
                    "Pigmentation Disorders",
                    "Infectious Rashes",
                    "Allergic Skin Diseases",
                    "Sexually Transmitted Diseases",
                    "Sun Allergy",
                    "Hirsutism",
                    "Hyperhidrosis",
                    "Calluses and Warts",
                    "Moles",
                    "Vascular Skin Diseases",
                    "Nail Diseases",
                    "Oral Diseases",
                    "Metabolic Skin Disorders",
                    "Psychological Skin Diseases",
                    "Systemic Skin Findings",
                    "Genetic Skin Diseases",
                    "Physical Factor Reactions"
                ]
            },
            "cerrahi": {
                "title": "General Surgery",
                "content_title": "General Surgery",
                "p1": "General Surgery is one of the widest and most basic disciplines of medicine, providing surgical treatment for many systemic and local diseases in the body. Our department works in full integration and cooperation with all other medical branches to provide the most accurate treatment protocol for our patients. In addition to traditional open surgery methods, advanced endoscopic and laparoscopic (closed) surgical interventions that shorten our patients' recovery times and increase their comfort are applied by our expert surgeons with high success rates.",
                "p2": "In our unit; thyroid gland (goiter) diseases, breast health and surgery, esophagus, stomach, small and large intestine disorders, and all surgical processes covering the rectum and anus region are meticulously managed. In addition, liver, gallbladder, bile duct diseases, and all kinds of hernia operations are performed with modern medical technologies. Our general surgery team, which focuses on patient safety at every step from the diagnosis phase to the rehabilitation process, aims to produce permanent and effective solutions for your health problems by using the most up-to-date techniques offered by modern medicine even in complex surgical cases.",
                "tags": [
                    "Endoscopy",
                    "Colonoscopy",
                    "Nail Removal",
                    "Circumcision",
                    "Hemorrhoids",
                    "Anal Fissure",
                    "Anal Fistula",
                    "Pilonidal Cyst",
                    "Inguinal Hernia",
                    "Umbilical Hernia",
                    "Perianal Abscess",
                    "Mass Removal",
                    "Mole Removal",
                    "Goiter",
                    "Varicose Veins",
                    "Stomach/Hernia",
                    "Abdominal Pain",
                    "Stomach Pain",
                    "Skin Redness",
                    "Breast Mass",
                    "Axillary Mass",
                    "Anal Pain/Bleeding",
                    "Coccyx Pain"
                ]
            },
            "goz": {
                "title": "Eye Health",
                "content_title": "Eye Health",
                "p1": "Eye health is a vital element that directly affects how individuals perceive the world and their general quality of life, and should be emphasized with sensitivity. Even the slightest loss in vision can limit daily activities and negatively affect a person's independence. Although some eye diseases do not show significant symptoms in the initial stage, if they are not diagnosed and treated in the early period, they can progress rapidly and lead to permanent and irreversible damage, even vision loss.",
                "p2": "In order to prevent these risks, regular eye examinations performed with advanced technological devices play a critical role in detecting possible diseases at their very initial stage. At our hospital, comprehensive screening and treatment services are offered to protect the eye health of individuals of all ages. To ensure early detection of serious health problems such as cataract, glaucoma (eye pressure), and retina diseases as well as vision defects, we strongly recommend that even healthy individuals with no complaints undergo a detailed eye screening at least once a year.",
                "tags": [
                    "General Examination",
                    "Eye Redness",
                    "Itching",
                    "Burning",
                    "Stinging",
                    "Glaucoma",
                    "Glasses / Lens Prescription",
                    "Color Vision",
                    "Strabismus",
                    "Diabetic Retinopathy",
                    "Cataract Detection",
                    "Nystagmus",
                    "Stye",
                    "Keratitis",
                    "Medication Report",
                    "Driver's License"
                ]
            },
            "dahiliye": {
                "title": "Internal Medicine",
                "content_title": "Internal Medicine",
                "p1": "Our hospital's Internal Medicine polyclinic serves as the first point of contact and solution center for the health problems of adult patients. Our expert physician staff meticulously carries out the diagnosis, treatment, and follow-up processes of a wide range of diseases, considering the complex relationship of body systems with each other. In our unit, all processes from common infectious diseases such as bronchitis, cold, and cystitis to metabolic disorders such as diabetes (sugar disease), hypertension, and goiter, which are among the most important health problems of the modern age, are managed with current medical protocols.",
                "p2": "Our Internal Medicine unit not only treats individual diseases but also plays a critical role in the early diagnosis of complaints related to the cardiovascular system such as heart failure and palpitations. In order to prevent diseases and keep chronic conditions under control, personalized treatment plans are created by considering our patients' life styles and genetic backgrounds. Thanks to our multifaceted perspective, we aim to make the most accurate diagnosis in patients with complex health problems and help you regain your health as soon as possible by working in coordination with other branches when needed.",
                "tags": [
                    "Blood Diseases",
                    "Respiratory Infections",
                    "Kidney Diseases",
                    "Heart Failure",
                    "Arrhythmia",
                    "Hypertension",
                    "Lipid Disorders",
                    "Diabetes Mellitus",
                    "COPD",
                    "Thyroid Disorders",
                    "Obesity",
                    "Liver Diseases",
                    "Digestive System Diseases",
                    "Geriatrics",
                    "Febrile Diseases",
                    "Rheumatic Diseases"
                ]
            },
            "kadin": {
                "title": "Obstetrics & Gynecology",
                "content_title": "Obstetrics & Gynecology",
                "p1": "Our hospital's Obstetrics and Gynecology clinic aims to protect and improve women's health with a holistic approach at every stage of life. Our expert team, which closely follows all scientific developments and innovative treatment methods in the medical world in their field, provides a world-class service using the most advanced technological possibilities offered by modern medicine. We are by your side with high success rates in the diagnosis and treatment of all gynecological disorders in the period extending from adolescence to menopause.",
                "p2": "In our unit, the pregnancy process is managed with the principle of protecting maternal and infant health at the highest level. Starting from pre-pregnancy counseling services, we exhibit a multidisciplinary approach in prenatal follow-up, management of high-risk pregnancies, and the solution of all kinds of problems that may be encountered regarding birth. With our modern delivery rooms and advanced imaging systems, we aim to complete this miraculous process in the safest and most comfortable way for both the expectant mother and the baby. In our clinic, which is proficient in all details of women's health, providing a personalized, ethics-bound, and empathy-oriented health service for each of our patients is our most basic priority.",
                "tags": [
                    "General Examination",
                    "Cyst Examination",
                    "Myoma Examination",
                    "Pregnancy Follow-up",
                    "IUD Insertion",
                    "IUD Removal",
                    "Cervical Smear",
                    "Cervical Cautery",
                    "Report",
                    "Mirena Insertion",
                    "Curettage",
                    "Endometrial Biopsy",
                    "HPV DNA Smear",
                    "HPV Genotyping",
                    "Polyp Removal",
                    "Medical Termination",
                    "Abscess Drainage",
                    "Labioplasty",
                    "Rectocele",
                    "Cystocele",
                    "McDonald Shirodkar",
                    "Cyst",
                    "Normal Delivery",
                    "Cesarean Section"
                ]
            },
            "kardiyoloji": {
                "title": "Cardiology"
            },
            "noroloji": {
                "title": "Neurology"
            },
            "ortopedi": {
                "title": "Orthopedics"
            },
            "pediatri": {
                "title": "Pediatrics"
            }
        }
    },
    "units": {
        "title": "Our Units",
        "list": {
            "anestezi": {
                "title": "Anesthesiology & Reanimation",
                "content_title": "Anesthesiology and Reanimation",
                "text": "Anesthesiology and reanimation are medical practices used to ensure the patient loses consciousness during surgery or other medical interventions and to maintain vital functions. Anesthesia is used to prevent the patient from feeling pain. Reanimation refers to medical interventions performed to save lives in emergencies."
            },
            "ameliyathane": {
                "title": "Operating Room",
                "content_title": "Operating Room",
                "text": "The operating room is a special department where medical interventions are performed. Many different procedures are carried out here and the surgical process is meticulously planned and implemented."
            },
            "dogumhane": {
                "title": "Delivery Room",
                "content_title": "Delivery Room",
                "text": "When you apply to the hospital, your doctor first examines you and determines whether labor has actually started. The onset of labor is only understood by vaginal examination."
            },
            "rontgen": {
                "title": "X-Ray",
                "content_title": "X-Ray",
                "text": "X-ray is a medical imaging technology used to image the human body and other objects. This technology works with the use of X-rays."
            },
            "laboratuvar": {
                "title": "Laboratory",
                "content_title": "Laboratory",
                "text": "Zeytinburnu Medical Center, while providing emergency and routine laboratory services to its patients, continues its service 7 days a week."
            },
            "fizik": {
                "title": "Physical Therapy",
                "content_title": "Physical Therapy",
                "text": "In our Physical Therapy and Rehabilitation unit; diagnosis and treatment of muscle, joint, bone and spine diseases are applied."
            },
            "saglik_raporlari": {
                "title": "Health Reports",
                "content_title": "Health Reports",
                "text": "Health Reports Given by Our Institution",
                "tags": [
                    "Marriage health report",
                    "Driver health report",
                    "Sports health report",
                    "Pool health report",
                    "Work health report",
                    "Travel Document"
                ]
            },
            "ultrason": {
                "title": "Ultrasonography",
                "content_title": "Ultrasonography",
                "text": "With Ultrasound (USG), information about internal organs can be obtained and it is used to monitor the fetus in pregnancy diagnosis and control."
            },
            "solunum": {
                "title": "Pulmonary Function Test",
                "content_title": "Pulmonary Function Test",
                "text": "Pulmonary function test is basically a test performed to measure the performance of your lungs. These tests measure how much air enters and leaves the lungs."
            },
            "odyometri": {
                "title": "Audiometry and Tympanometry",
                "content_title": "Audiometry and Tympanometry",
                "text": "Audiometry is a test used to evaluate a person's hearing ability. Tympanometry is a test where ear drum and middle ear pressure are measured."
            }
        }
    },
    "home_health": {
        "banner_title": "Home Health",
        "cards": {
            "nurse": {
                "title": "Home Nursing Services",
                "desc": "Injection, dressing, serum application and all nursing services are offered in your home by our professional nurses.",
                "items": [
                    "Injection Application",
                    "Dressing",
                    "Serum Application",
                    "Blood Pressure Follow-up",
                    "Medication Management",
                    "Wound Care"
                ]
            },
            "serum": {
                "title": "Home Serum Services",
                "desc": "You can receive safe and hygienic serum service in the comfort of your home without the need for a hospital environment.",
                "items": [
                    "IV Serum Application",
                    "Vitamin Serum",
                    "Antibiotic Serum",
                    "Serum Follow-up",
                    "Emergency Serum Support"
                ]
            },
            "lab": {
                "title": "Home Laboratory Services",
                "desc": "Make an appointment for home blood collection, urine analysis and other laboratory tests.",
                "items": [
                    "Home Blood Collection",
                    "Routine Tests",
                    "Check-Up Packages",
                    "Covid-19 Test",
                    "Hormone Tests",
                    "Vitamin Analysis"
                ]
            },
            "wound": {
                "title": "Home Wound Care Services",
                "desc": "Expert wound care services for post-operative, chronic wounds and burn treatment.",
                "items": [
                    "Post-Operative Care",
                    "Pressure Ulcer Treatment",
                    "Diabetic Wound Care",
                    "Burn Treatment",
                    "Suture Removal/Insertion",
                    "PEG Care"
                ]
            }
        },
        "what_is": {
            "title": "What is Home Health",
            "p1": "A high-comfort living service is provided for patients who want to continue their treatment at home, mothers who request pre- and post-natal support, and elderly people in need of care.",
            "p2": "As Zeytinburnu Medical Center, a wide range of home care services from doctor examinations to long-term nursing services are provided."
        },
        "covers": {
            "title": "What Does Home Health Service Cover?",
            "text": "The subject of what home health service covers is among the most curious topics. You can benefit from the following services under a wide service range:",
            "list": [
                "Home PET and Antibody Test",
                "Home Doctor Service",
                "Injection",
                "Dressing",
                "Serum Application",
                "Home Blood Collection",
                "Minor Surgical Intervention",
                "Nail Removal",
                "Ear Piercing",
                "Corn Treatment",
                "Tracheostomy Change/Care",
                "Colostomy/Stoma Care",
                "Nebulizer Applications",
                "Suture Insertion/Removal",
                "Nail Hole Treatment",
                "Nasogastric Tube Application",
                "Elderly Care",
                "Mother-Baby Care",
                "Enema Application",
                "Urinary Catheter Insertion",
                "Urinary Catheter Removal",
                "PEG Care and Dressing",
                "Wound and Burn Treatment",
                "Laboratory Tests",
                "Blood Pressure Follow-up",
                "Blood Glucose Follow-up",
                "Home Check-Up"
            ]
        },
        "doctor_service": {
            "title": "Home Doctor Service",
            "p1": "As Zeytinburnu Medical Center, we offer Home Doctor Service covering services such as routine health examination and disease follow-up.",
            "p2": "Ideal especially for bedridden or mobility-impaired individuals."
        },
        "modal": {
            "service_detail": "Service Detail",
            "offered_services": "Offered Services",
            "book_btn": "Book Appointment"
        },
        "form": {
            "title": "Home Health Service Request",
            "full_name": "Full Name *",
            "name_placeholder": "Your full name",
            "tckn": "ID Number *",
            "tckn_placeholder": "11-digit ID number",
            "phone": "Phone Number *",
            "address": "Address *",
            "address_placeholder": "The address where you will receive the service",
            "service_type": "Service Type *",
            "select_service": "Select service",
            "other": "Other",
            "doctor_svc": "Home Doctor Service",
            "preferred_date": "Preferred Date",
            "preferred_time": "Preferred Time",
            "select_time": "Select time",
            "notes": "Additional Notes",
            "notes_placeholder": "Any additional info, special cases or questions",
            "cancel": "Cancel",
            "submit": "Submit Request",
            "sending": "Sending...",
            "success_msg": "Your request has been received successfully! We will contact you as soon as possible.",
            "error_msg": "An error occurred. Please try again.",
            "network_error": "Connection error. Please check your internet connection.",
            "ok": "OK"
        },
        "login_prompt": {
            "title": "Login Required",
            "msg": "You must log in first to request a home health service.",
            "submsg": "If you don't have an account, you can register.",
            "login_btn": "Login"
        }
    }
}