{
    "intro": {
        "p1": "23 yıllık tecrübemizi, 2024 yılında hayata geçirdiğimiz yeni Tıp Merkezi projemizle taçlandırdık. 2500 m² genişliğindeki yeni binamızda, modern tıbbi donanımımız ve uzman hekimlerimizle 7/24 yanınızdayız.",
        "p2": "Çağdaş tıbbın gerekliliklerini, yasal standartlara uygun ve etik ilkelerden taviz vermeden yerine getiriyoruz. Uzman ekibimizle, sadece hastalarımızın değil çalışanlarımızın da güven duyduğu bir yapı inşa ettik. Kaliteli ve ulaşılabilir sağlık hizmeti sunarken, toplumu bilgilendirmeyi ve koruyucu hekimliği yaygınlaştırmayı temel görevimiz kabul ediyoruz."
    },
    "values": {
        "title": "DEĞERLERİMİZ",
        "items": [
            {
                "bold": "İnsana Saygı:",
                "text": " Her bireyin eşsiz ve değerli olduğu inancıyla, hasta ve çalışan haklarına koşulsuz bağlılık gösteriyor, din, dil, ırk ayrımı yapmaksızın herkese eşit yaklaşıyoruz."
            },
            {
                "bold": "Mutluluk Odaklı:",
                "text": " Sadece tedavi etmekle kalmıyor, hastalarımızın ve çalışanlarımızın mutluluğunu ön planda tutarak sıcak ve destekleyici bir ortam yaratıyoruz."
            },
            {
                "bold": "Bilimsel Yaklaşım:",
                "text": " Kanıta dayalı tıp uygulamalarını benimseyerek en güncel bilimsel gelişmeleri takip ediyor, mesleki sorumluluk ve etik değerlerden asla taviz vermiyoruz."
            },
            {
                "bold": "7/24 Erişim:",
                "text": " Sağlık ihtiyaçlarının zamana bağlı olmadığını biliyor, acil durumlardan rutin kontrollere her an ulaşılabilir ve kesintisiz hizmet sunuyoruz."
            },
            {
                "bold": "Açık İletişim:",
                "text": " Hastalarımızı tedavi süreçleri hakkında detaylı bilgilendiriyor, yönetimde ve hizmet sunumunda tam şeffaflık ilkesini benimsiyoruz."
            },
            {
                "bold": "Güncel Tedavi:",
                "text": " Son teknoloji cihazlar ve modern tedavi yöntemleriyle kanıta dayalı, güvenli ve etkili sağlık hizmeti sunuyor, sürekli kendimizi geliştiriyoruz."
            }
        ]
    },
    "mission": {
        "title": "MİSYONUMUZ",
        "text": "Sektördeki tüm gelişmeleri yakından takip ederek, etik ilkeler ışığında sağlık hizmetlerini topluma ulaştırmayı ilke ediniyoruz. 'Sürekli yenilenme' felsefemizle; evrensel, bilimsel ve teknolojik yenilikleri uygulamalarımıza entegre ederek yüksek kalitede hizmet sunmayı; hasta, hasta yakını ve çalışan memnuniyetini her zaman en üst düzeyde tutmayı hedefliyoruz."
    },
    "vision": {
        "title": "VİZYONUMUZ",
        "text": "Mükemmeliyet ilkemiz; yasal düzenlemelere tam uyum çerçevesinde, uzman kadromuzla modern tıbbın ışığında koruyucu, tedavi edici ve bütüncül sağlık hizmetleri sunmaktır. Yenilikçi ve çağdaş yapımızla; hasta, hasta yakını ve çalışanlarımızın güvenliğini ve memnuniyetini esas alarak bu standartları sürdürülebilir kılmayı taahhüt ediyoruz"
    }
}