{
    "doctors": {
        "title": "Alanında Uzman Hekimlerimiz",
        "filter_label": "Bölüme Göre Filtrele:",
        "all_departments": "Tüm Bölümler",
        "quick_appointment": "Daha Fazla",
        "loading": "Yükleniyor...",
        "login_required": "Randevu almak için önce giriş yapınız.",
        "select_and_proceed": "Seç ve İlerle",
        "select_doctor_title": "Randevu Almak İçin Doktor Seçiniz",
        "select_doctor_subtitle": "İşlem yapmak istediğiniz hekimin üzerine tıklayınız.",
        "back_to_list": "Doktor Listesine Dön",
        "make_appointment": "Randevu Al",
        "biography": "Biyografi",
        "expertise_areas": "Uzmanlık Alanları",
        "education_achievements": "Eğitim & Başarılar",
        "work_principles": "Çalışma Prensipleri",
        "no_bio_info": "Bu doktor hakkında henüz bilgi eklenmemiş.",
        "view_details": "Detaylar"
    },
    "departments": {
        "title": "Tüm Bölümlerimiz",
        "list": {
            "acil": {
                "title": "Acil 7/24",
                "content_title": "Acil Polikliniği",
                "p1": "Ani gelişen ve yaşam bütünlüğünü tehdit eden tüm sağlık sorunlarında, ilk müdahalenin hayati önem taşıdığının bilincindeyiz. Acil Servis Ünitemiz; alanında uzman hekimlerimiz ve deneyimli sağlık personelimizle, 7 gün 24 saat kesintisiz hizmet sunmaktadır.",
                "p2": "Acil servisimiz, hastanemiz için sadece bir giriş noktası değil; hayati tehlikesi bulunan hastalarımız için tam teşekküllü bir yaşam destek merkezidir. Kalp krizinden travmaya, yüksek ateşten ani gelişen ağrılara kadar geniş bir yelpazede, her türlü acil duruma en hızlı şekilde müdahale edebilecek ileri teknolojik altyapıya ve uzman kadroya sahibiz. Hastanemize başvuran her hasta, uzman hekimlerimiz tarafından kapsamlı bir ilk muayeneden geçirilerek sağlık durumu titizlikle analiz edilir.",
                "p3": "Gerekli görülen kan tahlilleri ve radyolojik tetkikler, acil servis önceliğiyle laboratuvar ve görüntüleme birimlerimizde hızla sonuçlandırılır. Kısa süreli tedavi veya klinik gözlem gerektiren hastalarımız, her türlü tıbbi desteğin ve monitörizasyonun bulunduğu konforlu müşahede odalarımızda uzman gözetiminde takip edilir. Acil servisimiz, hastanemizin Kardiyoloji, Nöroloji ve Genel Cerrahi gibi tüm uzmanlık branşlarıyla 24 saat kesintisiz iletişim ve koordinasyon halinde çalışmaktadır. Gerek duyulduğu anda ilgili branş hekimleri hızla konsültasyona çağrılarak hastamız için en doğru bütüncül tedavi süreci vakit kaybetmeden başlatılır.",
                "tags": [
                    "Muayene",
                    "Müdahale",
                    "Müşahede",
                    "Enjeksiyon",
                    "Pansuman",
                    "Tansiyon Ölçümü",
                    "EKG",
                    "Dikiş Alma",
                    "Şeker Ölçümü",
                    "Sürücü Raporu",
                    "İş Göremezlik Raporu",
                    "Sağlık Raporu"
                ]
            },
            "dis": {
                "title": "Ağız ve Diş",
                "content_title": "Ağız ve Diş Sağlığı",
                "p1": "Hastanemizin Ağız ve Diş Sağlığı ünitesi, diş ve diş eti sağlığınızı korumanın yanı sıra size en ideal gülüşü kazandırmak amacıyla modern tıbbın tüm imkanlarını kullanmaktadır. Uzman hekim kadromuz ve ileri teknolojik donanıma sahip klinik ortamımızda, her yaştan hastamız için kişiye özel tedavi planlamaları gerçekleştiriyoruz. Çocuk diş hekimliği (pedodonti) alanındaki hassas yaklaşımımızla minik misafirlerimizin korkularını yenmelerini sağlarken, yetişkinlerde estetik diş hekimliği, gülüş tasarımı, beyazlatma ve lamine uygulamalarıyla fonksiyonelliği görsellikle buluşturuyoruz.",
                "p2": "Deneyimli ekibimizle, diş kayıplarını kalıcı olarak gideren modern implant cerrahisinden, diş korumayı amaçlayan hassas kanal tedavisi ve dolgu işlemlerine kadar geniş bir yelpazede hizmet sunmaktayız. Tedavi süreçlerimizde sterilizasyon ve dezenfeksiyon standartlarından taviz vermeden, ağız içi tarayıcılar ve dijital görüntüleme sistemleri yardımıyla en doğru teşhisi koymayı hedefliyoruz.",
                "p3": "Hastalarımızın hem ağız sağlığını iyileştirmek hem de yaşam kalitelerini artırmak için koruyucu diş hekimliği ve cerrahi operasyonlarda güvenilir, konforlu ve sonuç odaklı bir sağlık hizmeti sunmaktayız. Diş taşı temizliği, diş eti tedavileri, çürük tedavisi, kanal tedavisi, diş çekimi, 20 yaş diş operasyonları ve protetik uygulamalar kliniğimizde başarıyla gerçekleştirilen işlemler arasındadır.",
                "tags": [
                    "İmplant",
                    "Cerrahi Diş Çekimi",
                    "Panoramik Röntgen",
                    "Pedodonti",
                    "Endodonti",
                    "Restoratif Diş Tedavisi",
                    "Diş Beyazlatma",
                    "Zirkonyum",
                    "Gülüş Tasarımı",
                    "Kanal Tedavisi",
                    "Diş Taşı Temizliği",
                    "Dolgu",
                    "Diş Eti Tedavisi",
                    "20 Yaş Diş Çekimi",
                    "Kaplama ve Köprü"
                ]
            },
            "diyet": {
                "title": "Beslenme Diyet",
                "content_title": "Beslenme ve Diyet",
                "p1": "Beslenme ve Diyet Polikliniğimizde sağlıklı yaşamı desteklemek, kilo yönetimi sağlamak, hastalıkların önlenmesi ve tedavi süreçlerini desteklemek için profesyonel bir diyet ve beslenme danışmanlığı sunuyoruz. Her bireyin sağlığına ve yaşam tarzına uygun, kişiye özel beslenme planları oluşturarak, sürdürülebilir bir sağlıklı yaşam alışkanlığı kazanmanıza yardımcı oluyoruz.",
                "p2": "Polikliniğimizde uzman diyetisyenlerimiz tarafından yapılan kapsamlı değerlendirmeler sonrasında, vücut analizi, metabolik hız ve ihtiyaç analizleri yapılmakta, kilo yönetiminden hastalıklara özel beslenme planlarına kadar birçok alanda destek sağlanmaktadır.",
                "p3": "Diyabet, kalp-damar hastalıkları, böbrek rahatsızlıkları, sindirim sistemi problemleri ve alerjik durumlar gibi kronik hastalıklarda beslenme tedavisi büyük önem taşımaktadır. Gebelik ve emzirme döneminde anne ve bebek sağlığını destekleyen özel beslenme programları, sporcu beslenmesi ve çocuk beslenmesi konularında da profesyonel destek sunuyoruz. Sağlıklı bir geleceğe adım atarken, yaşam kalitenizi artıracak diyet ve beslenme önerilerimizle yanınızdayız.",
                "services_header": "HİZMETLERİMİZ",
                "tags": [
                    "Beslenme",
                    "Tiroit Hastalıklarında Beslenme",
                    "Sindirim Ağırlık kaybı",
                    "Ağırlık kazanımı",
                    "Gebelikte ve Laktasyon Döneminde Beslenme",
                    "Diyabette Sistemi Hastalıklarında Beslenme",
                    "PKOS/Besin Alerjileri",
                    "Kalp ve Damar Hastalıklarında",
                    "Beslenme Karaciğer Hastalıklarında Beslenme",
                    "Böbrek Hastalıklarında",
                    "Beslenme Bebeklik/Çocukluk ve Ergenlik Çağı Beslenmesi",
                    "Obezitede Beslenme",
                    "Sporcu Beslenmesi",
                    "Engelli Bireylerde",
                    "Beslenme Enteral ve Parenteral Beslenme",
                    "Fitoterapi"
                ],
                "details": [
                    {
                        "title": "Kişiye Özel Beslenme Programı",
                        "text": "Kişiye özel hazırlanan beslenme programları, detaylı bir çalışma sonucu ortaya çıkmış ve tamamen bireyin yaşam şekli ve değerlerine göre hazırlanmış bir diyet programıdır."
                    },
                    {
                        "title": "Yaşam Koçluğu",
                        "text": "Yaşam koçu, gerekli eğitimleri tamamlamış, alanında uzman kişidir. Danışanıyla bire bir ilgilenerek kişinin kendi potansiyelini keşfetmesi, geliştirmesi, kişisel hedeflerini tanımlaması üzerine doğru soruları sorar ve danışanı harekete geçirmek için uygun stratejiler geliştirir."
                    },
                    {
                        "title": "Sağlık Beslenme ve Kilo Alma",
                        "text": "Diyet veya Diyetisyenlik hizmeti yalnızca kilo vermek olarak algılanmamalıdır. Sağlıklı kilo almakta diyetisyen hizmetleri arasındadır. Travma sonrası, hastalık veya başka sebeplerden kaynaklanan kilo kaybını sağlıklı bir şekilde engellemek için sunulan hizmettir."
                    },
                    {
                        "title": "Sağlıklı Beslenme ve Kilo Verme",
                        "text": "Diyetisyenlik hizmeti denildiğinde akla ilk gelen işlem “Kilo vermek” tir. Kas kütlesinden kaybetmeden, besinlerin ve fiziksel aktivitelerin düzenlenerek danışanın sağlıklı kilosuna inmesine yardımcı olmak üzere sunulan hizmettir."
                    },
                    {
                        "title": "İştah Yönetimi ve Kilo Kontrolü",
                        "text": "Kilo vermede en önemli unsur iştah kontrolüdür. Bu psikolojik şartlanma gerektirdiği kadar fiziksel olarak ta desteklenmelidir. Sindirimi uzun süren ve kan şekerini artırmayan gıdalar bu süreçte tercih edilmelidir. Kişinin metabolik hızına ve yaşam tarzına bağlı olarak bu bağlamda sunulan hizmettir."
                    },
                    {
                        "title": "Çocuk Beslenmesi",
                        "text": "Bulunduğu yaş ve detaylı vücut analizi sonucunda genç bireyin eksiksiz bir gelişim adına tüketmesi gereken tüm gıdaları içeren özel diyet sistemidir."
                    },
                    {
                        "title": "Diyabet Hastalığında Beslenme",
                        "text": "Beyaz ekmek, makarna, pirinç, mısır, mısır gevreği, şekerli gıdalar yerine meyve, sebze, tam tahıl, kuru baklagiller (fasulye, nohut, bezelye ve mercimek) ve düşük yağ içeren süt ürünleri gibi sağlıklı karbonhidratlar tercih edilmelidir."
                    },
                    {
                        "title": "Kurumsal Beslenme Danışmanlığı",
                        "text": "Kurumsal beslenme danışmanlığı; beslenme alanındaki sağlık profesyonelleri tarafından uygulanan, çalışların ve yöneticilerin iş hayatlarındaki performansını ve yaşam kalitelerini artırmak için alınan hizmettir."
                    },
                    {
                        "title": "Sporcu Beslenmesi",
                        "text": "Sporcunun fiziksel aktivite yoğunluğu göz önünde bulundurularak düzenlenen özel diyetisyenlik hizmetidir. Proteinin maksimum emilimini ve minimum kas kaybını hedefler."
                    },
                    {
                        "title": "Hamilelik Döneminde Beslenme",
                        "text": "Hamilelik döneminin başından sonuna kadar devam eden, hem annenin hem de bebeğin ihtiyacı olan tüm besinlerin özel olarak hesaplandığı özel diyetisyenlik hizmetidir."
                    },
                    {
                        "title": "Emzirme Döneminde Beslenme",
                        "text": "Anne sütünün en verimli formunda olması bebeğin beyin gelişimi, fiziksel ve metabolik sağlığı için oldukça önemlidir."
                    },
                    {
                        "title": "Hipertansyonda beslenme",
                        "text": "Hipertansiyon hastası bireylerin taze sebze ve meyve, kurubaklagil, düşük yağlı süt ürünleri, tam tahıllı ürünler, balık ve doymamış yağlardan zengin sağlıklı ve dengeli bir diyet tüketmesi önerilmektedir."
                    },
                    {
                        "title": "Ayrıntılı Vücut Analizi ve Yorumlanması",
                        "text": "Diyetinize başlamadan önce yapılması gereken, vücudun kas, yağ ve su oranını belirleyen ölçüme vücut analizi denir."
                    }
                ]
            },
            "derma": {
                "title": "Dermatoloji",
                "content_title": "Dermatoloji",
                "p1": "Dermatoloji birimi, vücudumuzun en büyük ve dış dünyaya karşı en önemli savunma kalkanı olan deri ile bu dokunun uzantıları sayılan saç ve tırnak sağlığına odaklanan temel tıbbi branştır. Bölümümüzde yalnızca deri hastalıklarının teşhis ve tedavisi değil; ağız ve burun mukozası sorunları ile cinsel yolla bulaşan hastalıkların tespiti ve takibi de uzman hekimlerimizce titizlikle yürütülmektedir. Cilt sağlığı, genel vücut bütünlüğünün bir yansıması olduğu için, ortaya çıkan belirtiler kimi zaman sadece estetik bir kaygı oluştururken kimi zaman da alt katmanlarda yatan daha ciddi sağlık sorunlarının habercisi olabilmektedir.",
                "p2": "Dış görünüşü doğrudan etkileyen dermatolojik rahatsızlıklar, kişilerin sosyal yaşamını ve psikolojik refahını da yakından ilgilendirdiği için modern klinik ortamımızda hem tıbbi hem de estetik çözümler bir arada sunulmaktadır. Akne, egzama ve sedef gibi kronik rahatsızlıklardan, deri tümörlerine ve alerjik reaksiyonlara kadar geniş bir yelpazede, ileri teknolojik cihazlar eşliğinde tanı süreçleri yürütülmektedir.",
                "p3": "Hastalığın ilerlemesini durdurmak ve kalıcı hasarların önüne geçmek adına erken teşhis ve hızlı tedavi planlamasının hayati önem taşıdığının bilinciyle, her hastamıza özel, modern ve güvenilir bir tedavi protokolü uygulanmaktadır. Dermoskopi, alerji testleri, mantar kültürü ve cilt biyopsisi gibi ileri tanı yöntemleri kliniğimizde uygulanmaktadır. Lazer tedavileri, kriyoterapi ve medikal cilt bakımı gibi modern tedavi seçenekleriyle hastalarımıza kapsamlı bir hizmet sunuyoruz.",
                "tags": [
                    "Sivilceler(akne)",
                    "Pruritus (kaşıntı)",
                    "Ürtiker (Kurdeşen)",
                    "Parazit kaynaklı deri hastalıkları",
                    "Mantar hastalıkları",
                    "Egzama rahatsızlıkları",
                    "Sedef, liken ve benzeri dermatitler",
                    "Saç hastalıkları",
                    "Behçet hastalığı",
                    "Büllü hastalıklar",
                    "Deride iyi ve kötü huylu tümörler",
                    "Bağ dokusunda meydana gelen hastalıklar",
                    "Pigmentasyon bozuklukları",
                    "Enfeksiyöz/bulaşıcı döküntülü hastalıklar",
                    "Alerjik cilt hastalıkları",
                    "Cinsel yolla bulaşan hastalıklar",
                    "Güneş alerjisi",
                    "Hirşutizm",
                    "Hiperhidroz",
                    "Nasırlar ve siğiller",
                    "Benler",
                    "Damarsal deri hastalıkları",
                    "Tırnak hastalıkları",
                    "Dudak, dil ve ağız içi hastalıkları",
                    "Beslenme ve metabolik bozukluklara bağlı cilt hastalıkları",
                    "Psikolojik sebeplere bağlı cilt hastalıkları",
                    "Sistemik hastalıklarda ortaya çıkan cilt bulguları",
                    "Genetik sebeplere bağlı deri hastalıkları",
                    "Fiziksel faktörlere bağlı rahatsızlıklar"
                ]
            },
            "cerrahi": {
                "title": "Genel Cerrahi",
                "content_title": "Genel Cerrahi",
                "p1": "Genel Cerrahi, vücuttaki sistemik ve yerel pek çok hastalığın cerrahi yöntemlerle tedavi edilmesini sağlayan, tıbbın en geniş ve temel disiplinlerinden biridir. Bölümümüz, hastalarımıza en doğru tedavi protokolünü sunmak adına diğer tüm tıbbi branşlarla tam bir entegrasyon ve iş birliği içerisinde çalışmaktadır. Geleneksel açık cerrahi yöntemlerinin yanı sıra, hastalarımızın iyileşme sürelerini kısaltan ve konforunu artıran ileri endoskopik ve laparoskopik (kapalı) cerrahi girişimler, uzman cerrahlarımız tarafından yüksek başarı oranlarıyla uygulanmaktadır.",
                "p2": "Birimimizde; tiroid bezi (guatr) hastalıkları, meme sağlığı ve cerrahisi, yemek borusu (özofagus), mide, ince ve kalın bağırsak rahatsızlıkları ile rektum ve anüs bölgesini kapsayan tüm cerrahi süreçler titizlikle yönetilmektedir. Ayrıca karaciğer, safra kesesi, safra yolları hastalıkları ve her türlü fıtık operasyonu, modern tıbbi teknolojiler eşliğinde gerçekleştirilmektedir.",
                "p3": "Tanı aşamasından rehabilitasyon sürecine kadar her adımda hasta güvenliğini odağa alan genel cerrahi ekibimiz, karmaşık cerrahi vakalarda dahi modern tıbbın sunduğu en güncel teknikleri kullanarak sağlık sorunlarınıza kalıcı ve etkin çözümler üretmeyi amaçlamaktadır. Endoskopi ve kolonoskopi gibi tanısal işlemler, hemoroid, anal fissür, pilonidal sinüs gibi proktolojik hastalıkların tedavisi ve sünnet operasyonları da kliniğimizde başarıyla gerçekleştirilmektedir.",
                "tags": [
                    "Endoskopi",
                    "Kolonoskopi",
                    "Tırnak Çekimi",
                    "Genel/Lokal Anestezi Sünnet",
                    "Hemoroid",
                    "Anal Fissür",
                    "Anal Fistül",
                    "Pilonidal Kist",
                    "İnguinal Herni",
                    "Umbilikal Herni",
                    "Perianal Apse",
                    "Kitle Çıkarılması",
                    "Et Beni Alımı",
                    "Guatr",
                    "Varis",
                    "Mide Karın Ve Kasık Fıtığı",
                    "Karın Ağrısı",
                    "Mide Ağrısı",
                    "Vücutta Kızarıklık",
                    "Göğüste Ağrı/Kitle",
                    "Koltuk Altında Kitle",
                    "Makatta Ağrı Kanama",
                    "Kuyruk Sokumu Ağrı Şişlik"
                ]
            },
            "goz": {
                "title": "Göz Sağlığı",
                "content_title": "Göz Sağlığı",
                "p1": "Göz sağlığı, bireylerin dünyayı algılama biçimini ve genel yaşam kalitesini doğrudan etkileyen, üzerinde hassasiyetle durulması gereken hayati bir unsurdur. Görme yetisindeki en ufak bir kayıp, günlük aktiviteleri kısıtlayabilmekte ve kişinin bağımsızlığını olumsuz etkileyebilmektedir. Bazı göz hastalıkları, başlangıç aşamasında belirgin semptomlar göstermese de erken dönemde teşhis ve tedavi edilmedikleri takdirde hızla ilerleyerek görme kaybına kadar varabilen kalıcı ve geri dönüştürülemez hasarlara yol açabilmektedir.",
                "p2": "Bu risklerin önüne geçebilmek adına, gelişmiş teknolojik cihazlar eşliğinde gerçekleştirilen düzenli göz muayeneleri, olası hastalıkların henüz başlangıç evresinde tespit edilmesinde kritik bir rol oynamaktadır. Hastanemizde, her yaştan bireyin göz sağlığını korumak amacıyla kapsamlı tarama ve tedavi hizmetleri sunulmaktadır.",
                "p3": "Görme kusurlarının yanı sıra katarakt, glokom (göz tansiyonu) ve retina hastalıkları gibi ciddi sağlık sorunlarının erkenden saptanması için, herhangi bir şikayeti olmayan sağlıklı bireylerin dahi yılda en az bir kez detaylı bir göz taramasından geçmesini önemle tavsiye ediyoruz. Göz muayenesi, gözlük ve lens reçetesi, göz tansiyonu ölçümü, göz dibi muayenesi ve görme alanı testi gibi kapsamlı hizmetlerimizle göz sağlığınızı koruma altına alıyoruz.",
                "tags": [
                    "Genel Muayene",
                    "Göz Kızarıklığı",
                    "Kaşıntı",
                    "Yanma",
                    "Batma",
                    "Glokom",
                    "Gözlük / Lens Reçetesi",
                    "Renk Görme",
                    "Şaşılık",
                    "Diyabetik Retinopati",
                    "Katarakt Tespiti",
                    "Nistagmus Tespiti",
                    "Arpacık",
                    "Keratit",
                    "İlaç Raporu",
                    "Sürücü Belgesi",
                    "Şoför Kartı"
                ]
            },
            "dahiliye": {
                "title": "İç Hastalıklar",
                "content_title": "İç Hastalıkları (Dahiliye)",
                "p1": "Hastanemizin İç Hastalıkları polikliniği, erişkin yaştaki hastaların sağlık sorunlarının ilk başvuru noktası ve çözüm merkezi olarak hizmet vermektedir. Uzman hekim kadromuz, vücuttaki sistemlerin birbirleriyle olan karmaşık ilişkisini gözeterek, geniş bir yelpazedeki hastalıkların teşhis, tedavi ve takip süreçlerini titizlikle yürütmektedir. Birimimizde bronşit, nezle ve sistit gibi yaygın enfeksiyon hastalıklarından; modern çağın en önemli sağlık sorunları arasında yer alan diyabet (şeker hastalığı), hipertansiyon ve guatr gibi metabolik bozukluklara kadar tüm süreçler güncel tıbbi protokollerle yönetilmektedir.",
                "p2": "Dahiliye ünitemiz, sadece tekil hastalıkları tedavi etmekle kalmayıp, kalp yetmezliği ve çarpıntı gibi kalp-damar sistemiyle ilgili şikayetlerin erken teşhisinde de kritik bir rol üstlenmektedir. Hastalıkların önlenmesi ve kronik durumların kontrol altında tutulması amacıyla, hastalarımızın yaşam tarzı ve genetik geçmişi de dikkate alınarak kişiye özel tedavi planları oluşturulmaktadır.",
                "p3": "Çok yönlü bakış açımız sayesinde, karmaşık sağlık sorunları olan hastalarımızda en doğru tanıyı koymayı ve ihtiyaç duyulduğunda diğer branşlarla koordineli bir şekilde çalışarak sağlığınıza en kısa sürede kavuşmanızı hedefliyoruz. Check-up ve genel sağlık taramaları, kronik hastalık takibi, aşılama hizmetleri ve yaşlı sağlığı (geriatri) konularında da uzman kadromuzla yanınızdayız.",
                "tags": [
                    "Kan Hastalıkları",
                    "Solunum Enfeksiyonları",
                    "Böbrek Hastalıkları",
                    "Kalp Yetersizliği",
                    "Ritm Bozuklukları",
                    "Hipertansiyon",
                    "Lipid düzeyi Bozuklukları",
                    "Diabetus Mellitus",
                    "KOAH",
                    "Tiroid Bezi Bozuklukları",
                    "Obezite",
                    "Karaciğer Hastalıkları",
                    "Sindirim Sistemi Hastalıkları",
                    "Geriatri",
                    "Ateşli Hastalıklar",
                    "Romatizmal Hastalıklar"
                ]
            },
            "kadin": {
                "title": "Kadın & Doğum",
                "content_title": "Kadın Hastalıkları ve Doğum",
                "p1": "Hastanemizin Kadın Hastalıkları ve Doğum kliniği, kadın sağlığını yaşamın her evresinde bütüncül bir yaklaşımla korumayı ve iyileştirmeyi amaçlamaktadır. Kendi alanında tıp dünyasındaki tüm bilimsel gelişmeleri ve yenilikçi tedavi yöntemlerini yakından takip eden uzman ekibimiz, modern tıbbın sunduğu en ileri teknolojik imkanları kullanarak dünya standartlarında bir hizmet sunmaktadır. Ergenlik döneminden menopoza kadar uzanan süreçte, jinekolojik tüm rahatsızlıkların tanı ve tedavisinde yüksek başarı oranlarıyla yanınızda yer alıyoruz.",
                "p2": "Birimimizde hamilelik süreci, anne ve bebek sağlığının en üst düzeyde korunması prensibiyle yönetilmektedir. Gebelik öncesi danışmanlık hizmetlerinden başlayarak; doğum öncesi takip, riskli gebeliklerin yönetimi ve doğumla ilgili karşılaşılabilecek her türlü problemin çözümünde multidisipliner bir yaklaşım sergiliyoruz.",
                "p3": "Modern doğumhanelerimiz ve ileri düzey görüntüleme sistemlerimizle, bu mucizevi süreci hem anne adayı hem de bebek için en güvenli ve konforlu şekilde tamamlamayı hedefliyoruz. Kadın sağlığının tüm detaylarına hakim olan kliniğimizde, her hastamıza özel, etik değerlere bağlı ve empati odaklı bir sağlık hizmeti sunmak en temel önceliğimizdir. Jinekolojik ultrason, smear testi, HPV taraması, rahim içi araç (RİA) uygulamaları ve menopoz danışmanlığı gibi hizmetlerimizle kadın sağlığını her yönüyle destekliyoruz.",
                "tags": [
                    "Genel Muayene",
                    "Kist Muayene",
                    "Myom Muayene",
                    "Ec Muayene",
                    "Gebelik Takibi",
                    "Ria Takılması",
                    "Ria Çıkarılması",
                    "Servikal Smear",
                    "Servikal Koter",
                    "İlaç Muafiyet Raporu",
                    "Mirena Takılması",
                    "Pc Terapötik Küretaj",
                    "Endometrial Biyopsi",
                    "Hpv Dna Smear",
                    "Hpv Genotipleme",
                    "Servikal Polip Çıkarılması",
                    "Tıbbi Nedenli Tahliye",
                    "Bartholin Apse Drenajı",
                    "Labioplasti",
                    "Rektosel",
                    "Sistosel",
                    "Sistorektosel",
                    "Mcdonald – Schirodkar",
                    "Gartner/İnklüzyon Kisti",
                    "Normal Doğum",
                    "Sezaryen Doğum"
                ]
            },
            "kardiyoloji": {
                "title": "Kardiyoloji"
            },
            "noroloji": {
                "title": "Nöroloji"
            },
            "ortopedi": {
                "title": "Ortopedi"
            },
            "pediatri": {
                "title": "Pediatri"
            }
        }
    },
    "units": {
        "title": "Birimlerimiz",
        "list": {
            "anestezi": {
                "title": "Anestezi & Reanimasyon",
                "content_title": "Anestezi ve Reanimasyon",
                "text": "Anestezi ve Reanimasyon birimimiz, cerrahi müdahaleler öncesinde, sırasında ve sonrasında hastalarımızın güvenliğini ve konforunu en üst düzeyde sağlamak amacıyla 7/24 hizmet vermektedir. Uzman anestezi doktorlarımız ve deneyimli sağlık ekibimiz, her hastanın bireysel özelliklerini ve tıbbi geçmişini dikkate alarak en uygun anestezi yöntemini belirler.",
                "text2": "Birimimizde genel anestezi, bölgesel anestezi (spinal, epidural), lokal anestezi ve sedasyon gibi tüm modern anestezi teknikleri uygulanmaktadır. Ameliyat öncesi değerlendirme sürecinde, hastalarımızın kalp-damar sistemi, solunum fonksiyonları ve metabolik durumu kapsamlı olarak incelenir. Operasyon sırasında hastalarımızın yaşamsal bulguları son teknoloji monitörizasyon cihazlarıyla sürekli izlenir ve güvenlikleri sağlanır.",
                "text3": "Reanimasyon alanında ise yoğun bakım gerektiren kritik hastaların tedavisi, mekanik ventilasyon desteği, hemodinamik stabilizasyon ve acil resüsitasyon işlemleri başarıyla gerçekleştirilmektedir. Ameliyat sonrası ağrı yönetimi konusunda hasta kontrollü analjezi (PCA) sistemleri ve multimodal analjezi protokolleri ile hastalarımızın konforlu bir iyileşme süreci geçirmesi hedeflenmektedir.",
                "tags": [
                    "Genel Anestezi",
                    "Spinal Anestezi",
                    "Epidural Anestezi",
                    "Lokal Anestezi",
                    "Sedasyon",
                    "Ameliyat Öncesi Değerlendirme",
                    "Monitörizasyon",
                    "Ağrı Yönetimi",
                    "Yoğun Bakım",
                    "Mekanik Ventilasyon"
                ]
            },
            "ameliyathane": {
                "title": "Ameliyathane",
                "content_title": "Ameliyathane",
                "text": "Hastanemizin ameliyathane ünitesi, uluslararası standartlarda sterilizasyon koşullarına sahip, tam donanımlı operasyon salonlarıyla hizmet vermektedir. Modern cerrahi cihazlar, gelişmiş aydınlatma sistemleri ve yüksek teknolojili monitörizasyon ekipmanlarıyla donatılmış ameliyathanelerimiz, her türlü cerrahi müdahale için ideal koşulları sunmaktadır.",
                "text2": "Ameliyathanelerimizde HEPA filtreli havalandırma sistemleri ile laminar hava akımı sağlanarak enfeksiyon riski minimuma indirilmektedir. Cerrahi ekiplerimiz; genel cerrahi, kadın hastalıkları ve doğum, göz cerrahisi, diş cerrahisi ve küçük cerrahi müdahaleler başta olmak üzere geniş bir yelpazede operasyonlar gerçekleştirmektedir.",
                "text3": "Hastalarımızın ameliyat öncesi hazırlık sürecinden ameliyat sonrası derlenme dönemine kadar her aşamada konfor ve güvenliği ön planda tutulmaktadır. Deneyimli ameliyathane hemşirelerimiz ve sağlık personelimiz, operasyon süresince hastalarımızın yanında olarak profesyonel bakım hizmeti sunmaktadır. Laparoskopik ve minimal invaziv cerrahi teknikler sayesinde hastalarımızın iyileşme süreleri kısaltılmakta ve ameliyat sonrası konforları artırılmaktadır.",
                "tags": [
                    "Genel Cerrahi Ameliyatları",
                    "Laparoskopik Cerrahi",
                    "Kadın Hastalıkları Ameliyatları",
                    "Göz Ameliyatları",
                    "Diş Cerrahisi",
                    "Küçük Cerrahi Müdahaleler",
                    "Sezaryen",
                    "Endoskopik İşlemler",
                    "Biyopsi",
                    "Kist Operasyonları"
                ]
            },
            "dogumhane": {
                "title": "Doğumhane",
                "content_title": "Doğumhane",
                "text": "Doğumhane ünitemiz, anne adaylarımızın bu özel ve mucizevi anı en güvenli ve konforlu şekilde yaşamaları için özenle tasarlanmıştır. Modern doğum masaları, fetal monitörizasyon sistemleri ve acil müdahale ekipmanlarıyla donatılmış doğum odalarımızda, deneyimli kadın hastalıkları ve doğum uzmanlarımız ile ebe kadromuz 24 saat kesintisiz hizmet vermektedir.",
                "text2": "Doğum sürecinde anne ve bebek sağlığı sürekli olarak izlenmekte, NST (Non-Stress Test) ile bebeğin kalp atışları ve anne kasılmaları takip edilmektedir. Normal doğum öncelikli yaklaşımımızla birlikte, tıbbi gereklilik halinde sezaryen operasyonları da en üst düzey güvenlik standartlarında gerçekleştirilmektedir. Epidural anestezi ile ağrısız doğum seçeneği de anne adaylarımıza sunulmaktadır.",
                "text3": "Doğum sonrası dönemde anne ve bebeğin birlikte kalacağı özel odalarımızda, emzirme danışmanlığı, yenidoğan bakımı ve anne sağlığı takibi yapılmaktadır. Yenidoğan ünitesi ile entegre çalışan doğumhanemizde, bebeğin ilk muayenesi, tarama testleri ve aşıları eksiksiz olarak uygulanmaktadır. Riskli gebelik takibi gerektiren anne adaylarımız için özel protokoller uygulanarak, sağlıklı bir doğum süreci hedeflenmektedir.",
                "tags": [
                    "Normal Doğum",
                    "Sezaryen Doğum",
                    "Epidural Anestezi",
                    "Fetal Monitörizasyon",
                    "NST Takibi",
                    "Emzirme Danışmanlığı",
                    "Yenidoğan Bakımı",
                    "Riskli Gebelik Takibi",
                    "Doğum Öncesi Hazırlık",
                    "Anne-Bebek Odası"
                ]
            },
            "rontgen": {
                "title": "Röntgen",
                "content_title": "Röntgen ve Radyoloji",
                "text": "Röntgen birimimiz, tanısal görüntüleme hizmetlerinin temel taşlarından biri olarak son teknoloji dijital röntgen cihazlarıyla hizmet vermektedir. Düşük radyasyon dozuyla yüksek kaliteli görüntüler elde eden sistemlerimiz, kemik kırıkları, eklem hastalıkları, akciğer rahatsızlıkları ve diğer pek çok hastalığın tanısında kritik öneme sahiptir.",
                "text2": "Birimimizde direkt grafiler (göğüs, batın, kemik, eklem röntgenleri), ortopantomografi (panoramik diş röntgeni) ve özel pozisyonlu görüntüleme çalışmaları gerçekleştirilmektedir. Dijital görüntüleme sistemi sayesinde röntgen sonuçları anında değerlendirilebilmekte ve hastalarımızın dosyalarına elektronik ortamda kaydedilmektedir. Bu sayede geçmiş görüntülerle karşılaştırma yapılabilmekte ve tedavi sürecinin takibi kolaylaşmaktadır.",
                "text3": "Deneyimli radyoloji teknisyenlerimiz, her hastanın fiziksel özelliklerine uygun pozisyonlama ve doğru teknik parametrelerle en optimum görüntü kalitesini elde etmektedir. Çekim sonuçları uzman radyoloji hekimlerimiz tarafından detaylı şekilde yorumlanarak ilgili kliniklere raporlanmaktadır. Acil durumlarda hızlı sonuç verme kapasitemizle hastanemizin acil servisine de kesintisiz destek sağlanmaktadır.",
                "tags": [
                    "Göğüs Röntgeni",
                    "Kemik Röntgeni",
                    "Eklem Röntgeni",
                    "Batın Röntgeni",
                    "Panoramik Diş Röntgeni",
                    "Sinüs Grafisi",
                    "Omurga Röntgeni",
                    "El-Bilek Grafisi",
                    "Pelvis Röntgeni",
                    "Dijital Görüntüleme"
                ]
            },
            "laboratuvar": {
                "title": "Laboratuvar",
                "content_title": "Tıbbi Laboratuvar",
                "text": "Zeytinburnu Tıp Merkezi Laboratuvarı, hastalarımıza 7 gün 24 saat kesintisiz hizmet sunan, uluslararası kalite standartlarında çalışan tam teşekküllü bir laboratuvardır. Son teknoloji otomatize analiz sistemleri ve deneyimli laboratuvar ekibimizle, güvenilir ve hızlı test sonuçları üretmeyi temel ilkemiz olarak benimsedik.",
                "text2": "Laboratuvarımızda biyokimya, hematoloji, mikrobiyoloji, seroloji, hormon, idrar ve dışkı tahlilleri, koagülasyon testleri ve kardiyak belirteçler dahil olmak üzere 500'den fazla farklı test parametresi çalışılmaktadır. İç ve dış kalite kontrol programlarına düzenli katılımımızla sonuçlarımızın doğruluğu ve güvenilirliği sürekli olarak denetlenmektedir.",
                "text3": "Acil hasta değerlendirmelerinde kritik testler öncelikli olarak çalışılarak en kısa sürede sonuçlandırılmaktadır. Check-up paketleri kapsamında kapsamlı sağlık taramaları yapılabilmekte, rutin kontroller için de hızlı randevu sistemiyle hizmet verilmektedir. Numune alma işlemleri deneyimli flebotomistlerimiz tarafından hijyenik koşullarda ve minimal ağrıyla gerçekleştirilmektedir. Evde numune alma hizmetimizle hareket kabiliyeti kısıtlı hastalarımıza da ulaşmaktayız.",
                "tags": [
                    "Tam Kan Sayımı",
                    "Biyokimya Testleri",
                    "Hormon Testleri",
                    "İdrar Tahlili",
                    "Dışkı Tahlili",
                    "Koagülasyon Testleri",
                    "Tiroid Fonksiyon Testleri",
                    "Kardiyak Belirteçler",
                    "Hepatit Testleri",
                    "Check-Up Paketleri",
                    "HbA1c",
                    "Lipid Profili"
                ]
            },
            "fizik": {
                "title": "Fizik Tedavi",
                "content_title": "Fizik Tedavi ve Rehabilitasyon",
                "text": "Fizik Tedavi ve Rehabilitasyon birimimiz, kas-iskelet sistemi hastalıkları, nörolojik rahatsızlıklar, ortopedik ameliyat sonrası rehabilitasyon ve kronik ağrı sendromlarının tedavisinde uzmanlaşmış bir ekiple hizmet vermektedir. Amacımız hastalarımızın fonksiyonel kapasitelerini en üst düzeye çıkarmak, ağrılarını azaltmak ve yaşam kalitelerini artırmaktır.",
                "text2": "Birimimizde elektroterapi (TENS, interferansiyel akım, ultrason, lazer), manuel terapi, egzersiz tedavisi, hidroterapi ve çeşitli fizik tedavi modaliteleri uygulanmaktadır. Bel ve boyun fıtığı, omuz sıkışma sendromu, tenisçi dirseği, karpal tünel sendromu, fibromiyalji, osteoartrit ve romatizmal hastalıklar başta olmak üzere geniş bir hastalık yelpazesinde tedavi protokolleri uygulanmaktadır.",
                "text3": "Ortopedik ameliyatlar (diz protezi, kalça protezi, omuz cerrahisi) sonrası rehabilitasyon programları, inme (felç) rehabilitasyonu ve spor yaralanmalarının tedavisi de birimimizin uzmanlık alanları arasındadır. Her hastamız için kişiye özel rehabilitasyon programları hazırlanarak, tedavi sürecinde aktif katılımları teşvik edilmektedir. Modern fizik tedavi cihazlarımız ve deneyimli fizyoterapistlerimizle hastalarımızın en kısa sürede sağlıklarına kavuşmaları hedeflenmektedir.",
                "tags": [
                    "Bel Fıtığı Tedavisi",
                    "Boyun Fıtığı Tedavisi",
                    "Omuz Rehabilitasyonu",
                    "Diz Rehabilitasyonu",
                    "Manuel Terapi",
                    "Elektroterapi",
                    "TENS Tedavisi",
                    "Lazer Tedavisi",
                    "Ultrason Tedavisi",
                    "Egzersiz Programları",
                    "Felç Rehabilitasyonu",
                    "Spor Yaralanmaları"
                ]
            },
            "saglik_raporlari": {
                "title": "Sağlık Raporları",
                "content_title": "Sağlık Raporları Birimi",
                "text": "Sağlık Raporları birimimiz, resmi kurumlar ve özel sektör tarafından talep edilen tüm sağlık raporlarını uluslararası standartlarda ve yasal mevzuata uygun şekilde düzenlemektedir. Deneyimli hekimlerimiz tarafından yapılan kapsamlı muayeneler ve gerekli tetkikler sonucunda, kişinin sağlık durumunu doğru ve güvenilir şekilde yansıtan raporlar hazırlanmaktadır.",
                "text2": "Birimimizde sürücü belgesi (ehliyet) sağlık raporu, silah ruhsatı raporu, işe giriş ve periyodik muayene raporları, evlilik sağlık raporu, spor lisansı raporu, havuz kartı raporu, yurtdışı vize başvuruları için sağlık raporu ve öğrenci sağlık raporları gibi çok çeşitli rapor türleri düzenlenmektedir.",
                "text3": "Sağlık raporu işlemleri için gerekli muayene ve tetkikler (göz muayenesi, işitme testi, kan tahlilleri, EKG vb.) hastanemizin ilgili birimlerinde tek seferde tamamlanabilmektedir. Raporlar genellikle aynı gün içinde hazırlanarak teslim edilmektedir. Kurumsal anlaşmalarımız kapsamında toplu işe giriş muayeneleri ve periyodik sağlık taramaları da organizasyonlara özel programlarla sunulmaktadır.",
                "tags": [
                    "Ehliyet Sağlık Raporu",
                    "Silah Ruhsatı Raporu",
                    "İşe Giriş Raporu",
                    "Periyodik Muayene",
                    "Evlilik Sağlık Raporu",
                    "Spor Lisansı Raporu",
                    "Havuz Kartı Raporu",
                    "Öğrenci Sağlık Raporu",
                    "Yol Belgesi",
                    "Vize Sağlık Raporu",
                    "Yüksekte Çalışma Raporu",
                    "Ağır İş Raporu"
                ]
            },
            "ultrason": {
                "title": "Ultrasonografi",
                "content_title": "Ultrasonografi (USG)",
                "text": "Ultrasonografi birimimiz, radyasyon içermeyen ses dalgaları teknolojisiyle güvenli ve ağrısız görüntüleme hizmeti sunmaktadır. Son teknoloji ultrason cihazlarımız ve deneyimli uzmanlarımızla, iç organların detaylı incelenmesi ve hastalıkların erken teşhisinde kritik rol oynamaktayız.",
                "text2": "Birimimizde batın (karın) ultrasonu, pelvik ultrason, tiroid ve boyun ultrasonu, meme ultrasonu, kas-iskelet sistemi (muskuloskeletal) ultrasonu, yumuşak doku ultrasonu ve Doppler ultrasonografi hizmetleri verilmektedir. Özellikle karaciğer, safra kesesi, böbrekler, dalak, pankreas, mesane ve üreme organlarının değerlendirilmesinde ultrason vazgeçilmez bir tanı aracıdır.",
                "text3": "Gebelik takibinde ultrasonografi, fetüsün gelişiminin izlenmesi, anomali taramalarının yapılması ve doğum tarihinin belirlenmesinde temel görüntüleme yöntemi olarak kullanılmaktadır. 4D ultrason teknolojimizle anne adaylarına bebeklerini canlı olarak görme imkanı sunulmaktadır. Acil durumlarda hızlı değerlendirme kapasitemizle hastanemizin tüm kliniklerine destek sağlanmaktadır.",
                "tags": [
                    "Batın Ultrasonu",
                    "Pelvik Ultrason",
                    "Tiroid Ultrasonu",
                    "Meme Ultrasonu",
                    "Gebelik Ultrasonu",
                    "4D Ultrason",
                    "Doppler Ultrason",
                    "Karaciğer Ultrasonu",
                    "Böbrek Ultrasonu",
                    "Prostat Ultrasonu",
                    "Testis Ultrasonu",
                    "Yumuşak Doku USG"
                ]
            },
            "solunum": {
                "title": "Solunum Testi",
                "content_title": "Solunum Fonksiyon Testleri (SFT)",
                "text": "Solunum Fonksiyon Testleri birimimiz, akciğer sağlığının değerlendirilmesi ve solunum yolu hastalıklarının teşhisinde kritik öneme sahip testleri son teknoloji spirometri cihazlarıyla gerçekleştirmektedir. Bu testler sayesinde akciğerlerin kapasitesi, hava yolu direnci ve gaz değişim fonksiyonları objektif olarak ölçülmektedir.",
                "text2": "Spirometri testi, KOAH (Kronik Obstrüktif Akciğer Hastalığı), astım, bronşit ve diğer restriktif veya obstrüktif akciğer hastalıklarının tanısında altın standart olarak kabul edilmektedir. FEV1 (1. saniyedeki zorlu ekspiratuar hacim), FVC (zorlu vital kapasite) ve diğer parametreler ölçülerek akciğer fonksiyonları detaylı şekilde analiz edilmektedir.",
                "text3": "Birimimizde ayrıca sigara bırakma programları öncesi akciğer değerlendirmesi, mesleki akciğer hastalıkları taraması, ameliyat öncesi pulmoner risk değerlendirmesi ve kronik solunum hastalarının tedavi takibi için periyodik SFT ölçümleri yapılmaktadır. Test sonuçları uzman hekimlerimiz tarafından yorumlanarak kişiye özel tedavi planları oluşturulmaktadır.",
                "tags": [
                    "Spirometri",
                    "FEV1 Ölçümü",
                    "FVC Testi",
                    "KOAH Değerlendirmesi",
                    "Astım Tanısı",
                    "Bronş Provokasyon Testi",
                    "Akciğer Kapasitesi Ölçümü",
                    "Sigara Bırakma Değerlendirmesi",
                    "Mesleki Sağlık Taraması",
                    "Ameliyat Öncesi Değerlendirme"
                ]
            },
            "odyometri": {
                "title": "Odyometri ve Timpanometri",
                "content_title": "Odyometri ve Timpanometri",
                "text": "Odyometri ve Timpanometri birimimiz, işitme sağlığının kapsamlı değerlendirilmesi için son teknoloji cihazlarla donatılmış ses yalıtımlı kabinde hizmet vermektedir. İşitme kaybının erken teşhisi, tipinin ve derecesinin belirlenmesi, birimimizin temel hedefleri arasındadır.",
                "text2": "Odyometri testi, her iki kulağın farklı frekans ve şiddetlerdeki sesleri algılama kapasitesini ölçen, işitme kaybının derecesini ve türünü (iletim tipi veya sensorinöral) belirleyen standart bir testtir. Timpanometri ise kulak zarının hareketliliğini ve orta kulak basıncını değerlendirerek, orta kulak sıvı birikimi, kulak zarı perforasyonu ve östaki tüpü fonksiyon bozukluklarının tespitinde kullanılmaktadır.",
                "text3": "Birimimizde yenidoğan işitme taramasından yaşlılık dönemi işitme kayıplarına kadar her yaş grubuna yönelik testler uygulanmaktadır. Mesleki gürültü maruziyeti değerlendirmesi, işitme cihazı uygulaması öncesi testler ve sürücü belgesi için işitme muayeneleri de birimimizin hizmetleri arasındadır. Test sonuçları detaylı odyogram ve timpanogram grafikleriyle raporlanarak ilgili uzman hekimlere iletilmektedir.",
                "tags": [
                    "Odyometri Testi",
                    "Timpanometri",
                    "İşitme Testi",
                    "Yenidoğan İşitme Taraması",
                    "Kulak Muayenesi",
                    "İşitme Kaybı Değerlendirmesi",
                    "Mesleki İşitme Taraması",
                    "Akustik Refleks Testi",
                    "Östaki Fonksiyon Testi",
                    "İşitme Cihazı Değerlendirmesi"
                ]
            }
        }
    },
    "home_health": {
        "banner_title": "Evde Sağlık",
        "cards": {
            "nurse": {
                "title": "Evde Hemşirelik",
                "desc": "Uzman hemşirelerimizle enjeksiyon, pansuman ve serum takma gibi tüm tıbbi hizmetleri evinizde sunuyoruz.",
                "items": [
                    "Enjeksiyon Uygulaması",
                    "Pansuman",
                    "Serum Takma",
                    "Kan Basıncı Takibi",
                    "İlaç Düzenleme",
                    "Yara Bakımı"
                ]
            },
            "serum": {
                "title": "Evde Serum",
                "desc": "Hastane ortamına gerek kalmadan, evinizin konforunda güvenli ve hijyenik serum hizmeti alabilirsiniz.",
                "items": [
                    "İV Serum Uygulaması",
                    "Vitamin Serum",
                    "Antibiyotik Serum",
                    "Serum Takip ve Kontrol",
                    "Acil Serum Desteği"
                ]
            },
            "lab": {
                "title": "Evde Laboratuvar",
                "desc": "Kan alma ve idrar tahlili dahil tüm laboratuvar testleriniz için numunelerinizi evinizden alıyor, hızla sonuçlandırıyoruz.",
                "items": [
                    "Evde Kan Alma",
                    "Rutin Tahliller",
                    "Check-Up Paketleri",
                    "Covid-19 Testi",
                    "Hormon Testleri",
                    "Vitamin Analizleri"
                ]
            },
            "wound": {
                "title": "Evde Yara Bakımı",
                "desc": "Ameliyat sonrası süreçler, kronik yaralar ve yanık tedavileri için uzman kadromuzla profesyonel yara bakım hizmeti veriyoruz.",
                "items": [
                    "Ameliyat Sonrası Bakım",
                    "Bası Yarası Tedavisi",
                    "Diyabetik Yara Bakımı",
                    "Yanık Tedavisi",
                    "Dikiş Alma/Atma",
                    "Peg Bakımı"
                ]
            }
        },
        "what_is": {
            "title": "Evde Sağlık Nedir",
            "p1": "Evde Bakım ve Sağlık Hizmetleri ile tedavisini evde sürdürmek isteyen hastalar, doğum öncesi ve sonrası destek talep eden anneler, yaşlı ve bakıma ihtiyacı olan kişiler için yüksek konforlu bir yaşam hizmeti sunulmaktadır.",
            "p2": "Zeytinburnu Tıp Merkezi olarak sunduğumuz evde bakım hizmetlerinde, doktor muayenesinden uzun süreli hemşirelik hizmetlerine kadar geniş bir yelpaze sunulmaktadır."
        },
        "covers": {
            "title": "Evde Sağlık Hizmeti Neleri Kapsar?",
            "text": "Evde Sağlık Hizmeti neleri kapsar konusu en çok merak edilen konular arasındadır. Geniş bir hizmet yelpazesi altında şu hizmetlerden yararlanabilirsiniz:",
            "list": [
                "Evde Pet Ve Antikor Testi",
                "Evde Doktor Hizmeti",
                "Enjeksiyon",
                "Pansuman",
                "Serum Takma",
                "Evde Kan Alma",
                "Küçük Cerrahi Müdahale",
                "Tırnak Çekimi",
                "Kulak Delme",
                "Nazır Tedavisi",
                "Trakeostomi Değişimi Ve Bakımı",
                "Kolostomi / Stoma Bakımı",
                "Nebülizatör Uygulamaları",
                "Sütur (Dikiş) Atma / Alma",
                "Delik Tırnak Tedavisi",
                "Nazogastrik Sonda Uygulaması",
                "Yaşlı Bakımı",
                "Anne - Bebek Bakımı",
                "Lavman Uygulama Ve Takibi",
                "İdrar Sondası Takma",
                "İdrar Sondası Çıkarma",
                "Peg Bakımı Ve Pansumanı",
                "Yara Ve Yanık Tedavisi",
                "Laboratuvar Tahlilleri",
                "Tansiyon Ve Nabız Takibi",
                "Kan Şekeri Takibi",
                "Evde Check-Up"
            ]
        },
        "doctor_service": {
            "title": "Evde Doktor Hizmeti",
            "p1": "Zeytinburnu Tıp Merkezi olarak, rutin sağlık muayenesi, hastalık takibi gibi hizmetleri kapsayan Evde Doktor Hizmeti sunuyoruz.",
            "p2": "Özellikle yatağa bağımlı veya hareket kabiliyeti kısıtlı bireyler için idealdir."
        },
        "modal": {
            "service_detail": "Hizmet Detayı",
            "offered_services": "Sunulan Hizmetler",
            "book_btn": "Randevu Al"
        },
        "form": {
            "title": "Evde Sağlık Hizmeti Talebi",
            "full_name": "Ad Soyad *",
            "name_placeholder": "Adınız ve soyadınız",
            "tckn": "T.C. Kimlik No *",
            "tckn_placeholder": "11 haneli TC kimlik numaranız",
            "phone": "Telefon Numarası *",
            "address": "Adres *",
            "address_placeholder": "Hizmet alacağınız adres",
            "service_type": "Hizmet Türü *",
            "select_service": "Hizmet seçiniz",
            "other": "Diğer",
            "doctor_svc": "Evde Doktor Hizmeti",
            "preferred_date": "Tercih Edilen Tarih",
            "preferred_time": "Tercih Edilen Saat",
            "select_time": "Saat seçiniz",
            "notes": "Ek Notlar",
            "notes_placeholder": "Varsa ek bilgiler...",
            "cancel": "İptal",
            "submit": "Talep Gönder",
            "sending": "Gönderiliyor...",
            "success_msg": "Talebiniz başarıyla alındı! En kısa sürede sizinle iletişime geçeceğiz.",
            "error_msg": "Bir hata oluştu. Lütfen tekrar deneyin.",
            "network_error": "Bağlantı hatası. Lütfen internet bağlantınızı kontrol edin.",
            "ok": "Tamam"
        },
        "login_prompt": {
            "title": "Giriş Yapmanız Gerekiyor",
            "msg": "Evde sağlık hizmeti talebinde bulunabilmek için önce giriş yapmanız gerekmektedir.",
            "submsg": "Hesabınız yoksa kayıt olabilirsiniz.",
            "login_btn": "Giriş Yap"
        }
    }
}