{
    "doctors": {
        "title": "Alanında Uzman Hekimlerimiz",
        "filter_label": "Bölüme Göre Filtrele:",
        "all_departments": "Tüm Bölümler",
        "quick_appointment": "Daha Fazla",
        "loading": "Yükleniyor...",
        "login_required": "Randevu almak için önce giriş yapınız.",
        "select_and_proceed": "Seç ve İlerle",
        "select_doctor_title": "Randevu Almak İçin Doktor Seçiniz",
        "select_doctor_subtitle": "İşlem yapmak istediğiniz hekimin üzerine tıklayınız.",
        "back_to_list": "Doktor Listesine Dön",
        "make_appointment": "Randevu Al",
        "biography": "Biyografi",
        "expertise_areas": "Uzmanlık Alanları",
        "education_achievements": "Eğitim & Başarılar",
        "work_principles": "Çalışma Prensipleri",
        "no_bio_info": "Bu doktor hakkında henüz bilgi eklenmemiş.",
        "view_details": "Detaylar"
    },
    "departments": {
        "title": "Tüm Bölümlerimiz",
        "list": {
            "acil": {
                "title": "Acil 7/24",
                "content_title": "Acil Polikliniği",
                "p1": "Ani gelişen ve yaşam bütünlüğünü tehdit eden tüm sağlık sorunlarında, ilk müdahalenin hayati önem taşıdığının bilincindeyiz. Acil Servis Ünitemiz; alanında uzman hekimlerimiz ve deneyimli sağlık personelimizle, 7 gün 24 saat kesintisiz hizmet sunmaktadır.",
                "p2": "Acil servisimiz, hastanemiz için sadece bir giriş noktası değil; hayati tehlikesi bulunan hastalarımız için tam teşekküllü bir yaşam destek merkezidir. Kalp krizinden travmaya, yüksek ateşten ani gelişen ağrılara kadar geniş bir yelpazede, her türlü acil duruma en hızlı şekilde müdahale edebilecek ileri teknolojik altyapıya ve uzman kadroya sahibiz. Hastanemize başvuran her hasta, uzman hekimlerimiz tarafından kapsamlı bir ilk muayeneden geçirilerek sağlık durumu titizlikle analiz edilir. Gerekli görülen kan tahlilleri ve radyolojik tetkikler, acil servis önceliğiyle laboratuvar ve görüntüleme birimlerimizde hızla sonuçlandırılır. Kısa süreli tedavi veya klinik gözlem gerektiren hastalarımız, her türlü tıbbi desteğin ve monitörizasyonun bulunduğu konforlu müşahede odalarımızda uzman gözetiminde takip edilir. Acil servisimiz, hastanemizin Kardiyoloji, Nöroloji ve Genel Cerrahi gibi tüm uzmanlık branşlarıyla 24 saat kesintisiz iletişim ve koordinasyon halinde çalışmaktadır. Gerek duyulduğu anda ilgili branş hekimleri hızla konsültasyona çağrılarak hastamız için en doğru bütüncül tedavi süreci vakit kaybetmeden başlatılır. Müdahalesi tamamlanan hastalarımız, sağlık durumlarının gerektirdiği doğrultuda taburcu edilmekte, ilgili servislerimize yatırılmakta veya ileri tetkik süreçleri için tam donanımlı şekilde organize edilmektedir.",
                "tags": [
                    "Muayene",
                    "Müdahale",
                    "Müşahede",
                    "Enjeksiyon",
                    "Pansuman",
                    "Tansiyon Ölçümü",
                    "EKG",
                    "Dikiş Alma",
                    "Şeker Ölçümü",
                    "Sürücü Raporu",
                    "İş Göremezlik Raporu",
                    "Sağlık Raporu"
                ]
            },
            "dis": {
                "title": "Ağız ve Diş",
                "content_title": "Ağız ve Diş Sağlığı",
                "p1": "Hastanemizin Ağız ve Diş Sağlığı ünitesi, diş ve diş eti sağlığınızı korumanın yanı sıra size en ideal gülüşü kazandırmak amacıyla modern tıbbın tüm imkanlarını kullanmaktadır. Uzman hekim kadromuz ve ileri teknolojik donanıma sahip klinik ortamımızda, her yaştan hastamız için kişiye özel tedavi planlamaları gerçekleştiriyoruz. Çocuk diş hekimliği (pedodonti) alanındaki hassas yaklaşımımızla minik misafirlerimizin korkularını yenmelerini sağlarken, yetişkinlerde estetik diş hekimliği, gülüş tasarımı, beyazlatma ve lamine uygulamalarıyla fonksiyonelliği görsellikle buluşturuyoruz. Deneyimli ekibimizle, diş kayıplarını kalıcı olarak gideren modern implant cerrahisinden, diş korumayı amaçlayan hassas kanal tedavisi ve dolgu işlemlerine kadar geniş bir yelpazede hizmet sunmaktayız. Tedavi süreçlerimizde sterilizasyon ve dezenfeksiyon standartlarından taviz vermeden, ağız içi tarayıcılar ve dijital görüntüleme sistemleri yardımıyla en doğru teşhisi koymayı hedefliyoruz. Hastalarımızın hem ağız sağlığını iyileştirmek hem de yaşam kalitelerini artırmak için koruyucu diş hekimliği ve cerrahi operasyonlarda güvenilir, konforlu ve sonuç odaklı bir sağlık hizmeti sunmaktayız.",
                "tags": [
                    "İmplant",
                    "Cerrahi Diş Çekimi",
                    "Panoramik Röntgen",
                    "Pedodonti",
                    "Endodonti",
                    "Restoratif Diş Tedavisi",
                    "Diş Beyazlatma",
                    "Zirkonyum",
                    "Gülüş Tasarımı"
                ]
            },
            "diyet": {
                "title": "Beslenme Diyet",
                "content_title": "Beslenme ve Diyet",
                "p1": "Beslenme ve Diyet Polikliniğimizde sağlıklı yaşamı desteklemek, kilo yönetimi sağlamak, hastalıkların önlenmesi ve tedavi süreçlerini desteklemek için profesyonel bir diyet ve beslenme danışmanlığı sunuyoruz. Her bireyin sağlığına ve yaşam tarzına uygun, kişiye özel beslenme planları oluşturarak, sürdürülebilir bir sağlıklı yaşam alışkanlığı kazanmanıza yardımcı oluyoruz.",
                "p2": "Polikliniğimizde uzman diyetisyenlerimiz tarafından yapılan kapsamlı değerlendirmeler sonrasında, vücut analizi, metabolik hız ve ihtiyaç analizleri yapılmakta, kilo yönetiminden hastalıklara özel beslenme planlarına kadar birçok alanda destek sağlanmaktadır. Sağlıklı bir geleceğe adım atarken, yaşam kalitenizi artıracak diyet ve beslenme önerilerimizle yanınızdayız.",
                "services_header": "HİZMETLERİMİZ",
                "tags": [
                    "Beslenme",
                    "Tiroit Hastalıklarında Beslenme",
                    "Sindirim Ağırlık kaybı",
                    "Ağırlık kazanımı",
                    "Gebelikte ve Laktasyon Döneminde Beslenme",
                    "Diyabette Sistemi Hastalıklarında Beslenme",
                    "PKOS/Besin Alerjileri",
                    "Kalp ve Damar Hastalıklarında",
                    "Beslenme Karaciğer Hastalıklarında Beslenme",
                    "Böbrek Hastalıklarında",
                    "Beslenme Bebeklik/Çocukluk ve Ergenlik Çağı Beslenmesi",
                    "Obezitede Beslenme",
                    "Sporcu Beslenmesi",
                    "Engelli Bireylerde",
                    "Beslenme Enteral ve Parenteral Beslenme",
                    "Fitoterapi"
                ],
                "details": [
                    {
                        "title": "Kişiye Özel Beslenme Programı",
                        "text": "Kişiye özel hazırlanan beslenme programları, detaylı bir çalışma sonucu ortaya çıkmış ve tamamen bireyin yaşam şekli ve değerlerine göre hazırlanmış bir diyet programıdır."
                    },
                    {
                        "title": "Yaşam Koçluğu",
                        "text": "Yaşam koçu, gerekli eğitimleri tamamlamış, alanında uzman kişidir. Danışanıyla bire bir ilgilenerek kişinin kendi potansiyelini keşfetmesi, geliştirmesi, kişisel hedeflerini tanımlaması üzerine doğru soruları sorar ve danışanı harekete geçirmek için uygun stratejiler geliştirir."
                    },
                    {
                        "title": "Sağlık Beslenme ve Kilo Alma",
                        "text": "Diyet veya Diyetisyenlik hizmeti yalnızca kilo vermek olarak algılanmamalıdır. Sağlıklı kilo almakta diyetisyen hizmetleri arasındadır. Travma sonrası, hastalık veya başka sebeplerden kaynaklanan kilo kaybını sağlıklı bir şekilde engellemek için sunulan hizmettir."
                    },
                    {
                        "title": "Sağlıklı Beslenme ve Kilo Verme",
                        "text": "Diyetisyenlik hizmeti denildiğinde akla ilk gelen işlem “Kilo vermek” tir. Kas kütlesinden kaybetmeden, besinlerin ve fiziksel aktivitelerin düzenlenerek danışanın sağlıklı kilosuna inmesine yardımcı olmak üzere sunulan hizmettir."
                    },
                    {
                        "title": "İştah Yönetimi ve Kilo Kontrolü",
                        "text": "Kilo vermede en önemli unsur iştah kontrolüdür. Bu psikolojik şartlanma gerektirdiği kadar fiziksel olarak ta desteklenmelidir. Sindirimi uzun süren ve kan şekerini artırmayan gıdalar bu süreçte tercih edilmelidir. Kişinin metabolik hızına ve yaşam tarzına bağlı olarak bu bağlamda sunulan hizmettir."
                    },
                    {
                        "title": "Çocuk Beslenmesi",
                        "text": "Bulunduğu yaş ve detaylı vücut analizi sonucunda genç bireyin eksiksiz bir gelişim adına tüketmesi gereken tüm gıdaları içeren özel diyet sistemidir."
                    },
                    {
                        "title": "Diyabet Hastalığında Beslenme",
                        "text": "Beyaz ekmek, makarna, pirinç, mısır, mısır gevreği, şekerli gıdalar yerine meyve, sebze, tam tahıl, kuru baklagiller (fasulye, nohut, bezelye ve mercimek) ve düşük yağ içeren süt ürünleri gibi sağlıklı karbonhidratlar tercih edilmelidir."
                    },
                    {
                        "title": "Kurumsal Beslenme Danışmanlığı",
                        "text": "Kurumsal beslenme danışmanlığı; beslenme alanındaki sağlık profesyonelleri tarafından uygulanan, çalışların ve yöneticilerin iş hayatlarındaki performansını ve yaşam kalitelerini artırmak için alınan hizmettir."
                    },
                    {
                        "title": "Sporcu Beslenmesi",
                        "text": "Sporcunun fiziksel aktivite yoğunluğu göz önünde bulundurularak düzenlenen özel diyetisyenlik hizmetidir. Proteinin maksimum emilimini ve minimum kas kaybını hedefler."
                    },
                    {
                        "title": "Hamilelik Döneminde Beslenme",
                        "text": "Hamilelik döneminin başından sonuna kadar devam eden, hem annenin hem de bebeğin ihtiyacı olan tüm besinlerin özel olarak hesaplandığı özel diyetisyenlik hizmetidir."
                    },
                    {
                        "title": "Emzirme Döneminde Beslenme",
                        "text": "Anne sütünün en verimli formunda olması bebeğin beyin gelişimi, fiziksel ve metabolik sağlığı için oldukça önemlidir."
                    },
                    {
                        "title": "Hipertansyonda beslenme",
                        "text": "Hipertansiyon hastası bireylerin taze sebze ve meyve, kurubaklagil, düşük yağlı süt ürünleri, tam tahıllı ürünler, balık ve doymamış yağlardan zengin sağlıklı ve dengeli bir diyet tüketmesi önerilmektedir."
                    },
                    {
                        "title": "Ayrıntılı Vücut Analizi ve Yorumlanması",
                        "text": "Diyetinize başlamadan önce yapılması gereken, vücudun kas, yağ ve su oranını belirleyen ölçüme vücut analizi denir."
                    }
                ]
            },
            "derma": {
                "title": "Dermatoloji",
                "content_title": "Dermatoloji",
                "p1": "Dermatoloji birimi, vücudumuzun en büyük ve dış dünyaya karşı en önemli savunma kalkanı olan deri ile bu dokunun uzantıları sayılan saç ve tırnak sağlığına odaklanan temel tıbbi branştır. Bölümümüzde yalnızca deri hastalıklarının teşhis ve tedavisi değil; ağız ve burun mukozası sorunları ile cinsel yolla bulaşan hastalıkların tespiti ve takibi de uzman hekimlerimizce titizlikle yürütülmektedir. Cilt sağlığı, genel vücut bütünlüğünün bir yansıması olduğu için, ortaya çıkan belirtiler kimi zaman sadece estetik bir kaygı oluştururken kimi zaman da alt katmanlarda yatan daha ciddi sağlık sorunlarının habercisi olabilmektedir.",
                "p2": "Dış görünüşü doğrudan etkileyen dermatolojik rahatsızlıklar, kişilerin sosyal yaşamını ve psikolojik refahını da yakından ilgilendirdiği için modern klinik ortamımızda hem tıbbi hem de estetik çözümler bir arada sunulmaktadır. Akne, egzama ve sedef gibi kronik rahatsızlıklardan, deri tümörlerine ve alerjik reaksiyonlara kadar geniş bir yelpazede, ileri teknolojik cihazlar eşliğinde tanı süreçleri yürütülmektedir. Hastalığın ilerlemesini durdurmak ve kalıcı hasarların önüne geçmek adına erken teşhis ve hızlı tedavi planlamasının hayati önem taşıdığının bilinciyle, her hastamıza özel, modern ve güvenilir bir tedavi protokolü uygulanmaktadır.",
                "tags": [
                    "Sivilceler(akne)",
                    "Pruritus (kaşıntı)",
                    "Ürtiker (Kurdeşen)",
                    "Parazit kaynaklı deri hastalıkları",
                    "Mantar hastalıkları",
                    "Egzama rahatsızlıkları",
                    "Sedef, liken ve benzeri dermatitler",
                    "Saç hastalıkları",
                    "Behçet hastalığı",
                    "Büllü hastalıklar",
                    "Deride iyi ve kötü huylu tümörler",
                    "Bağ dokusunda meydana gelen hastalıklar",
                    "Pigmentasyon bozuklukları",
                    "Enfeksiyöz/bulaşıcı döküntülü hastalıklar",
                    "Alerjik cilt hastalıkları",
                    "Cinsel yolla bulaşan hastalıklar",
                    "Güneş alerjisi",
                    "Hirşutizm",
                    "Hiperhidroz",
                    "Nasırlar ve siğiller",
                    "Benler",
                    "Damarsal deri hastalıkları",
                    "Tırnak hastalıkları",
                    "Dudak, dil ve ağız içi hastalıkları",
                    "Beslenme ve metabolik bozukluklara bağlı cilt hastalıkları",
                    "Psikolojik sebeplere bağlı cilt hastalıkları",
                    "Sistemik hastalıklarda ortaya çıkan cilt bulguları",
                    "Genetik sebeplere bağlı deri hastalıkları",
                    "Fiziksel faktörlere bağlı rahatsızlıklar"
                ]
            },
            "cerrahi": {
                "title": "Genel Cerrahi",
                "content_title": "Genel Cerrahi",
                "p1": "Genel Cerrahi, vücuttaki sistemik ve yerel pek çok hastalığın cerrahi yöntemlerle tedavi edilmesini sağlayan, tıbbın en geniş ve temel disiplinlerinden biridir. Bölümümüz, hastalarımıza en doğru tedavi protokolünü sunmak adına diğer tüm tıbbi branşlarla tam bir entegrasyon ve iş birliği içerisinde çalışmaktadır. Geleneksel açık cerrahi yöntemlerinin yanı sıra, hastalarımızın iyileşme sürelerini kısaltan ve konforunu artıran ileri endoskopik ve laparoskopik (kapalı) cerrahi girişimler, uzman cerrahlarımız tarafından yüksek başarı oranlarıyla uygulanmaktadır.",
                "p2": "Birimimizde; tiroid bezi (guatr) hastalıkları, meme sağlığı ve cerrahisi, yemek borusu (özofagus), mide, ince ve kalın bağırsak rahatsızlıkları ile rektum ve anüs bölgesini kapsayan tüm cerrahi süreçler titizlikle yönetilmektedir. Ayrıca karaciğer, safra kesesi, safra yolları hastalıkları ve her türlü fıtık operasyonu, modern tıbbi teknolojiler eşliğinde gerçekleştirilmektedir. Tanı aşamasından rehabilitasyon sürecine kadar her adımda hasta güvenliğini odağa alan genel cerrahi ekibimiz, karmaşık cerrahi vakalarda dahi modern tıbbın sunduğu en güncel teknikleri kullanarak sağlık sorunlarınıza kalıcı ve etkin çözümler üretmeyi amaçlamaktadır.",
                "tags": [
                    "Endoskopi",
                    "Kolonoskopi",
                    "Tırnak Çekimi",
                    "Genel/Lokal Anestezi Sünnet",
                    "Hemoroid",
                    "Anal Fissür",
                    "Anal Fistül",
                    "Pilonidal Kist",
                    "İnguinal Herni",
                    "Umbilikal Herni",
                    "Perianal Apse",
                    "Kitle Çıkarılması",
                    "Et Beni Alımı",
                    "Guatr",
                    "Varis",
                    "Mide Karın Ve Kasık Fıtığı",
                    "Karın Ağrısı",
                    "Mide Ağrısı",
                    "Vücutta Kızarıklık",
                    "Göğüste Ağrı/Kitle",
                    "Koltuk Altında Kitle",
                    "Makatta Ağrı Kanama",
                    "Kuyruk Sokumu Ağrı Şişlik"
                ]
            },
            "goz": {
                "title": "Göz Sağlığı",
                "content_title": "Göz Sağlığı",
                "p1": "Göz sağlığı, bireylerin dünyayı algılama biçimini ve genel yaşam kalitesini doğrudan etkileyen, üzerinde hassasiyetle durulması gereken hayati bir unsurdur. Görme yetisindeki en ufak bir kayıp, günlük aktiviteleri kısıtlayabilmekte ve kişinin bağımsızlığını olumsuz etkileyebilmektedir. Bazı göz hastalıkları, başlangıç aşamasında belirgin semptomlar göstermese de erken dönemde teşhis ve tedavi edilmedikleri takdirde hızla ilerleyerek görme kaybına kadar varabilen kalıcı ve geri dönüştürülemez hasarlara yol açabilmektedir.",
                "p2": "Bu risklerin önüne geçebilmek adına, gelişmiş teknolojik cihazlar eşliğinde gerçekleştirilen düzenli göz muayeneleri, olası hastalıkların henüz başlangıç evresinde tespit edilmesinde kritik bir rol oynamaktadır. Hastanemizde, her yaştan bireyin göz sağlığını korumak amacıyla kapsamlı tarama ve tedavi hizmetleri sunulmaktadır. Görme kusurlarının yanı sıra katarakt, glokom (göz tansiyonu) ve retina hastalıkları gibi ciddi sağlık sorunlarının erkenden saptanması için, herhangi bir şikayeti olmayan sağlıklı bireylerin dahi yılda en az bir kez detaylı bir göz taramasından geçmesini önemle tavsiye ediyoruz.",
                "tags": [
                    "Genel Muayene",
                    "Göz Kızarıklığı",
                    "Kaşıntı",
                    "Yanma",
                    "Batma",
                    "Glokom",
                    "Gözlük / Lens Reçetesi",
                    "Renk Görme",
                    "Şaşılık",
                    "Diyabetik Retinopati",
                    "Katarakt Tespiti",
                    "Nistagmus Tespiti",
                    "Arpacık",
                    "Keratit",
                    "İlaç Raporu",
                    "Sürücü Belgesi",
                    "Şoför Kartı"
                ]
            },
            "dahiliye": {
                "title": "İç Hastalıklar",
                "content_title": "İç Hastalıkları (Dahiliye)",
                "p1": "Hastanemizin İç Hastalıkları polikliniği, erişkin yaştaki hastaların sağlık sorunlarının ilk başvuru noktası ve çözüm merkezi olarak hizmet vermektedir. Uzman hekim kadromuz, vücuttaki sistemlerin birbirleriyle olan karmaşık ilişkisini gözeterek, geniş bir yelpazedeki hastalıkların teşhis, tedavi ve takip süreçlerini titizlikle yürütmektedir. Birimimizde bronşit, nezle ve sistit gibi yaygın enfeksiyon hastalıklarından; modern çağın en önemli sağlık sorunları arasında yer alan diyabet (şeker hastalığı), hipertansiyon ve guatr gibi metabolik bozukluklara kadar tüm süreçler güncel tıbbi protokollerle yönetilmektedir.",
                "p2": "Dahiliye ünitemiz, sadece tekil hastalıkları tedavi etmekle kalmayıp, kalp yetmezliği ve çarpıntı gibi kalp-damar sistemiyle ilgili şikayetlerin erken teşhisinde de kritik bir rol üstlenmektedir. Hastalıkların önlenmesi ve kronik durumların kontrol altında tutulması amacıyla, hastalarımızın yaşam tarzı ve genetik geçmişi de dikkate alınarak kişiye özel tedavi planları oluşturulmaktadır. Çok yönlü bakış açımız sayesinde, karmaşık sağlık sorunları olan hastalarımızda en doğru tanıyı koymayı ve ihtiyaç duyulduğunda diğer branşlarla koordineli bir şekilde çalışarak sağlığınıza en kısa sürede kavuşmanızı hedefliyoruz.",
                "tags": [
                    "Kan Hastalıkları",
                    "Solunum Enfeksiyonları",
                    "Böbrek Hastalıkları",
                    "Kalp Yetersizliği",
                    "Ritm Bozuklukları",
                    "Hipertansiyon",
                    "Lipid düzeyi Bozuklukları",
                    "Diabetus Mellitus",
                    "KOAH",
                    "Tiroid Bezi Bozuklukları",
                    "Obezite",
                    "Karaciğer Hastalıkları",
                    "Sindirim Sistemi Hastalıkları",
                    "Geriatri",
                    "Ateşli Hastalıklar",
                    "Romatizmal Hastalıklar"
                ]
            },
            "kadin": {
                "title": "Kadın & Doğum",
                "content_title": "Kadın Hastalıkları ve Doğum",
                "p1": "Hastanemizin Kadın Hastalıkları ve Doğum kliniği, kadın sağlığını yaşamın her evresinde bütüncül bir yaklaşımla korumayı ve iyileştirmeyi amaçlamaktadır. Kendi alanında tıp dünyasındaki tüm bilimsel gelişmeleri ve yenilikçi tedavi yöntemlerini yakından takip eden uzman ekibimiz, modern tıbbın sunduğu en ileri teknolojik imkanları kullanarak dünya standartlarında bir hizmet sunmaktadır. Ergenlik döneminden menopoza kadar uzanan süreçte, jinekolojik tüm rahatsızlıkların tanı ve tedavisinde yüksek başarı oranlarıyla yanınızda yer alıyoruz.",
                "p2": "Birimimizde hamilelik süreci, anne ve bebek sağlığının en üst düzeyde korunması prensibiyle yönetilmektedir. Gebelik öncesi danışmanlık hizmetlerinden başlayarak; doğum öncesi takip, riskli gebeliklerin yönetimi ve doğumla ilgili karşılaşılabilecek her türlü problemin çözümünde multidisipliner bir yaklaşım sergiliyoruz. Modern doğumhanelerimiz ve ileri düzey görüntüleme sistemlerimizle, bu mucizevi süreci hem anne adayı hem de bebek için en güvenli ve konforlu şekilde tamamlamayı hedefliyoruz. Kadın sağlığının tüm detaylarına hakim olan kliniğimizde, her hastamıza özel, etik değerlere bağlı ve empati odaklı bir sağlık hizmeti sunmak en temel önceliğimizdir.",
                "tags": [
                    "Genel Muayene",
                    "Kist Muayene",
                    "Myom Muayene",
                    "Ec Muayene",
                    "Gebelik Takibi",
                    "Ria Takılması",
                    "Ria Çıkarılması",
                    "Servikal Smear",
                    "Servikal Koter",
                    "İlaç Muafiyet Raporu",
                    "Mirena Takılması",
                    "Pc Terapötik Küretaj",
                    "Endometrial Biyopsi",
                    "Hpv Dna Smear",
                    "Hpv Genotipleme",
                    "Servikal Polip Çıkarılması",
                    "Tıbbi Nedenli Tahliye",
                    "Bartholin Apse Drenajı",
                    "Labioplasti",
                    "Rektosel",
                    "Sistosel",
                    "Sistorektosel",
                    "Mcdonald – Schirodkar",
                    "Gartner/İnklüzyon Kisti",
                    "Normal Doğum",
                    "Sezaryen Doğum"
                ]
            },
            "kardiyoloji": {
                "title": "Kardiyoloji"
            },
            "noroloji": {
                "title": "Nöroloji"
            },
            "ortopedi": {
                "title": "Ortopedi"
            },
            "pediatri": {
                "title": "Pediatri"
            }
        }
    },
    "units": {
        "title": "Birimlerimiz",
        "list": {
            "anestezi": {
                "title": "Anestezi & Reanimasyon",
                "content_title": "Anestezi ve Reanimasyon",
                "text": "Anestezi ve reanimasyon, cerrahi veya diğer tıbbi müdahaleler sırasında hastanın bilincini kaybetmesini sağlamak ve hayati fonksiyonlarını sürdürmek için kullanılan tıbbi uygulamalardır. Anestezi, hastanın ağrı duymasını önlemek için kullanılır. Reanimasyon ise acil durumlarda hayat kurtarmak için yapılan tıbbi müdahalelerdir."
            },
            "ameliyathane": {
                "title": "Ameliyathane",
                "content_title": "Ameliyathane",
                "text": "Ameliyathane, tıbbi müdahalelerin gerçekleştirildiği özel bir bölümdür. Burada pek çok farklı işlem yapılmaktadır ve ameliyat süreci titizlikle planlanır ve uygulanır. Ameliyathane işlevleri, hastanın sağlığını korumak ve ameliyatın başarılı bir şekilde gerçekleşmesini sağlamak için çeşitli aşamalardan oluşur."
            },
            "dogumhane": {
                "title": "Doğumhane",
                "content_title": "Doğumhane",
                "text": "Hastaneye başvurduğunuzda öncelikle doktorunuz sizi muayene eder ve doğumun gerçekten başlayıp başlamadığını tespit eder. Doğumun başlaması ancak vajinal muayene ile anlaşılır. Doğum zamanı uygunsa hasta doğumhaneye yönlendirilir."
            },
            "rontgen": {
                "title": "Röntgen",
                "content_title": "Röntgen",
                "text": "Röntgen, insan vücudunu ve diğer nesneleri görüntülemek için kullanılan bir tıbbi görüntüleme teknolojisidir. Bu teknoloji, X-ışınlarının kullanımıyla çalışır. Röntgen cihazları, vücut dokularının iç yapısını görüntülemek için kullanılır."
            },
            "laboratuvar": {
                "title": "Laboratuvar",
                "content_title": "Laboratuvar",
                "text": "Zeytinburnu Tıp Merkezi, hastalarına acil ve rutin laboratuvar hizmeti verirken, özellikle güvenilir sonuç üretmeyi hedef edinmiş olmanın gereklerini yerine getiren merkez laboratuvarı, haftanın 7 günü hizmetini sürdürmektedir."
            },
            "fizik": {
                "title": "Fizik Tedavi",
                "content_title": "Fizik Tedavi",
                "text": "Fizik Tedavi ve Rehabilitasyon ünitemizde; kas, eklem, kemik ve omurga hastalıkları, felçler, ortopedik ameliyatlar sonrası rehabilitasyon, spor yaralanmaları ve romatizmal hastalıkların tanı ve tedavisi uygulanmaktadır."
            },
            "saglik_raporlari": {
                "title": "Sağlık Raporları",
                "content_title": "Sağlık Raporları",
                "text": "Kurumumuz Tarafından Verilen Sağlık Raporları",
                "tags": [
                    "Evlilik için sağlık raporu",
                    "Sürücü olur sağlık raporu",
                    "Spor için sağlık raporu",
                    "Havuz için sağlık raporu",
                    "İş için sağlık raporu",
                    "Yol Belgesi"
                ]
            },
            "ultrason": {
                "title": "Ultrasonografi",
                "content_title": "Ultrasonografi",
                "text": "Ultrason (USG) ile hem iç organlar hakkında bilgi edilebilir, hem de gebelik tanı ve kontrolünde fetüsü izlemek amacıyla kullanılmaktadır."
            },
            "solunum": {
                "title": "Solunum Testi",
                "content_title": "Solunum Testi",
                "text": "Solunum fonksiyon testi temel anlamda akciğerlerinizin performansını ölçmek için yapılan bir testtir. Bu testlerle akciğerlere ne kadar hava girip çıktığı, kanınıza giden oksijen miktarı ölçülür."
            },
            "odyometri": {
                "title": "Odyometri ve Timpanometri",
                "content_title": "Odyometri ve Timpanometri",
                "text": "Odyometri, kişinin işitme yeteneğini değerlendirmek için kullanılan bir testtir. Timpanometri ise, kulak zarının ve orta kulak basıncının ölçüldüğü bir testtir. Bu testler, işitme sağlığının değerlendirilmesinde önemli bir rol oynar."
            }
        }
    },
    "home_health": {
        "banner_title": "Evde Sağlık",
        "cards": {
            "nurse": {
                "title": "Evde Hemşirelik",
                "desc": "Uzman hemşirelerimizle enjeksiyon, pansuman ve serum takma gibi tüm tıbbi hizmetleri evinizde sunuyoruz.",
                "items": [
                    "Enjeksiyon Uygulaması",
                    "Pansuman",
                    "Serum Takma",
                    "Kan Basıncı Takibi",
                    "İlaç Düzenleme",
                    "Yara Bakımı"
                ]
            },
            "serum": {
                "title": "Evde Serum",
                "desc": "Hastane ortamına gerek kalmadan, evinizin konforunda güvenli ve hijyenik serum hizmeti alabilirsiniz.",
                "items": [
                    "İV Serum Uygulaması",
                    "Vitamin Serum",
                    "Antibiyotik Serum",
                    "Serum Takip ve Kontrol",
                    "Acil Serum Desteği"
                ]
            },
            "lab": {
                "title": "Evde Laboratuvar",
                "desc": "Kan alma ve idrar tahlili dahil tüm laboratuvar testleriniz için numunelerinizi evinizden alıyor, hızla sonuçlandırıyoruz.",
                "items": [
                    "Evde Kan Alma",
                    "Rutin Tahliller",
                    "Check-Up Paketleri",
                    "Covid-19 Testi",
                    "Hormon Testleri",
                    "Vitamin Analizleri"
                ]
            },
            "wound": {
                "title": "Evde Yara Bakımı",
                "desc": "Ameliyat sonrası süreçler, kronik yaralar ve yanık tedavileri için uzman kadromuzla profesyonel yara bakım hizmeti veriyoruz.",
                "items": [
                    "Ameliyat Sonrası Bakım",
                    "Bası Yarası Tedavisi",
                    "Diyabetik Yara Bakımı",
                    "Yanık Tedavisi",
                    "Dikiş Alma/Atma",
                    "Peg Bakımı"
                ]
            }
        },
        "what_is": {
            "title": "Evde Sağlık Nedir",
            "p1": "Evde Bakım ve Sağlık Hizmetleri ile tedavisini evde sürdürmek isteyen hastalar, doğum öncesi ve sonrası destek talep eden anneler, yaşlı ve bakıma ihtiyacı olan kişiler için yüksek konforlu bir yaşam hizmeti sunulmaktadır.",
            "p2": "Zeytinburnu Tıp Merkezi olarak sunduğumuz evde bakım hizmetlerinde, doktor muayenesinden uzun süreli hemşirelik hizmetlerine kadar geniş bir yelpaze sunulmaktadır."
        },
        "covers": {
            "title": "Evde Sağlık Hizmeti Neleri Kapsar?",
            "text": "Evde Sağlık Hizmeti neleri kapsar konusu en çok merak edilen konular arasındadır. Geniş bir hizmet yelpazesi altında şu hizmetlerden yararlanabilirsiniz:",
            "list": [
                "Evde Pet Ve Antikor Testi",
                "Evde Doktor Hizmeti",
                "Enjeksiyon",
                "Pansuman",
                "Serum Takma",
                "Evde Kan Alma",
                "Küçük Cerrahi Müdahale",
                "Tırnak Çekimi",
                "Kulak Delme",
                "Nazır Tedavisi",
                "Trakeostomi Değişimi Ve Bakımı",
                "Kolostomi / Stoma Bakımı",
                "Nebülizatör Uygulamaları",
                "Sütur (Dikiş) Atma / Alma",
                "Delik Tırnak Tedavisi",
                "Nazogastrik Sonda Uygulaması",
                "Yaşlı Bakımı",
                "Anne - Bebek Bakımı",
                "Lavman Uygulama Ve Takibi",
                "İdrar Sondası Takma",
                "İdrar Sondası Çıkarma",
                "Peg Bakımı Ve Pansumanı",
                "Yara Ve Yanık Tedavisi",
                "Laboratuvar Tahlilleri",
                "Tansiyon Ve Nabız Takibi",
                "Kan Şekeri Takibi",
                "Evde Check-Up"
            ]
        },
        "doctor_service": {
            "title": "Evde Doktor Hizmeti",
            "p1": "Zeytinburnu Tıp Merkezi olarak, rutin sağlık muayenesi, hastalık takibi gibi hizmetleri kapsayan Evde Doktor Hizmeti sunuyoruz.",
            "p2": "Özellikle yatağa bağımlı veya hareket kabiliyeti kısıtlı bireyler için idealdir."
        },
        "modal": {
            "service_detail": "Hizmet Detayı",
            "offered_services": "Sunulan Hizmetler",
            "book_btn": "Randevu Al"
        },
        "form": {
            "title": "Evde Sağlık Hizmeti Talebi",
            "full_name": "Ad Soyad *",
            "name_placeholder": "Adınız ve soyadınız",
            "tckn": "T.C. Kimlik No *",
            "tckn_placeholder": "11 haneli TC kimlik numaranız",
            "phone": "Telefon Numarası *",
            "address": "Adres *",
            "address_placeholder": "Hizmet alacağınız adres",
            "service_type": "Hizmet Türü *",
            "select_service": "Hizmet seçiniz",
            "other": "Diğer",
            "doctor_svc": "Evde Doktor Hizmeti",
            "preferred_date": "Tercih Edilen Tarih",
            "preferred_time": "Tercih Edilen Saat",
            "select_time": "Saat seçiniz",
            "notes": "Ek Notlar",
            "notes_placeholder": "Varsa ek bilgiler...",
            "cancel": "İptal",
            "submit": "Talep Gönder",
            "sending": "Gönderiliyor...",
            "success_msg": "Talebiniz başarıyla alındı! En kısa sürede sizinle iletişime geçeceğiz.",
            "error_msg": "Bir hata oluştu. Lütfen tekrar deneyin.",
            "network_error": "Bağlantı hatası. Lütfen internet bağlantınızı kontrol edin.",
            "ok": "Tamam"
        },
        "login_prompt": {
            "title": "Giriş Yapmanız Gerekiyor",
            "msg": "Evde sağlık hizmeti talebinde bulunabilmek için önce giriş yapmanız gerekmektedir.",
            "submsg": "Hesabınız yoksa kayıt olabilirsiniz.",
            "login_btn": "Giriş Yap"
        }
    }
}